{
  "jsonList": [
    {
      "billNo": "1051104070200800", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、第一項文字修正。二、增列第二項明定本法修正條文之施行日期。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00040.doc", 
      "activeLaw": "第九條　本法施行日期，由行政院以命令定之。", 
      "reviseLaw": "第九條　本法施行日期，由行政院定之。本法修正條文，自公布日施行。", 
      "docNo": "院總第787號委員提案第19793號", 
      "lawCompareTitle": "教育部組織法第八條之一及第九條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070201000", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、參考公務員服務法第十四條之一規定：「公務員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。」，由於私立學校與體育團體非屬前開規定所稱「營利事業」，爰現行並無限制離職公務員不得至私立學校或體育團體任職之規定，故新增本條次。三、鑑於近年來有部分教育部高階主管人員離職後轉任私校董事、校長等職務，遭質疑將藉由自身在公務體系累積之人脈資源與聲望，影響評鑑與獎補助款分配的公平性。為避免外界頻生不公疑慮，並提升社會信任感，爰參照國家通訊傳播委員會組織法第八條，明定高階文官之旋轉門條款。四、參考考試院所認定之高階文官之為十職等以上之官員，並考量高階主管人員係擔任重要且影響力較大之職務，並掌有資源分配權，爰比照教育部組織法之旋轉門條款門檻為十二職等，限制該職等以上之人員於一定期間內不得擔任與其職務直接相關之體育團體、學校財團法人之職務。另上所稱「一定期間」，參酌國家通訊傳播委員會組織法第八條第三項規定，爰規定特定職務禁止期間為離職後三年。五、本條所稱「離職」，指退休（職）、辭職、資遣、免職、調職、停職及休職等原因離開其職務。六、第一項所稱與「原職務直接相關」，指本署署長與副署長於離職前五年內，依法令針對體育業務推動或資源分配具有直接監督或管理關係者。七、為避免本條次造成教育部自學校財團法人舉才之影響，爰於第二項排除借調自學校財團法人者歸建時之限制。八、司法院釋字第五七四號解釋理由書略以，法律一旦發生變動，除法律有溯及適用之特別規定者外，原則上係自法律公布生效日起，向將來發生效力。惟如人民依該修正前法律已取得之權益及因此所生之合理信賴，因該法律修正而向將來受不利影響者，立法者即應訂定過渡條款，以適度排除新法於生效後之適用，或採取其他合理之補救措施，俾符法治國之法安定性原則及信賴保護原則，爰於第三項明定過渡規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00041.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五條之一　曾任署長、副署長者，於離職後三年內，不得擔任與其離職前五年內原職務直接相關之下列職務：一、體育團體之理事長、秘書長或理事。二、學校財團法人之董事長、董事、監察人或其他有給職職務。前項應受限制者如為借調自學校財團法人者，歸建時不受前項之限制。本法中華民國○年○月○日修正之條文施行前，已擔任第一項應受限制之職務者，得任職至該職務任期屆滿或離職止。", 
      "docNo": "院總第787號委員提案第19795號", 
      "lawCompareTitle": "教育部體育署組織法第五條之一及第六條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070201000", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、第一項文字修正。二、增列第二項明定本法修正條文之施行日期。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00041.doc", 
      "activeLaw": "第六條　本法施行日期，由行政院以命令定之。", 
      "reviseLaw": "第六條　本法施行日期，由行政院定之。本法修正條文，自公布日施行。", 
      "docNo": "院總第787號委員提案第19795號", 
      "lawCompareTitle": "教育部體育署組織法第五條之一及第六條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200900", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、參考公務員服務法第十四條之一規定：「公務員於其離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問。」，由於私立學校非屬前開規定所稱「營利事業」，爰現行並無限制離職公務員不得至私立學校任職之規定，故新增本條次。三、鑑於近年來有部分教育部高階主管人員離職後轉任私校董事、校長等職務，遭質疑將藉由自身在公務體系累積之人脈資源與聲望，影響評鑑與獎補助款分配的公平性。為避免外界頻生不公疑慮，並提升社會信任感，爰參照國家通訊傳播委員會組織法第八條，明定高階文官之旋轉門條款。四、參考考試院所認定之高階文官之為十職等以上之官員，並考量高階主管人員係擔任重要且影響力較大之職務，並掌有資源分配權，爰比照教育部組織法之旋轉門條款門檻為十二職等，限制該職等以上之人員於一定期間內不得擔任與其職務直接相關之學校財團法人之職務。另上所稱「一定期間」，參酌國家通訊傳播委員會組織法第八條第三項規定，爰規定特定職務禁止期間為離職後三年。五、本條所稱「離職」，指退休（職）、辭職、資遣、免職、調職、停職及休職等原因離開其職務。六、第一項所稱與「原職務直接相關」，指本署署長與副署長於離職前五年內，依法令針對青年發展政策推動或資源分配具有直接監督或管理關係者。七、司法院釋字第五七四號解釋理由書略以，法律一旦發生變動，除法律有溯及適用之特別規定者外，原則上係自法律公布生效日起，向將來發生效力。惟如人民依該修正前法律已取得之權益及因此所生之合理信賴，因該法律修正而向將來受不利影響者，立法者即應訂定過渡條款，以適度排除新法於生效後之適用，或採取其他合理之補救措施，俾符法治國之法安定性原則及信賴保護原則，爰於第二項明定過渡規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00042.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五條之一　曾任署長、副署長者，於離職後三年內，不得擔任與其離職前五年內原掌理青年發展政策職務直接相關之學校財團法人董事長、董事、監察人、校長或其他有給職職務。本法中華民國○年○月○日修正之條文施行前，已擔任前項應受限制之職務者，得任職至該職務任期屆滿或離職止。", 
      "docNo": "院總第787號委員提案第19794號", 
      "lawCompareTitle": "教育部青年發展署組織法第五條之一及第六條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200900", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、第一項文字修正。二、增列第二項明定本法修正條文之施行日期。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00042.doc", 
      "activeLaw": "第六條　本法施行日期，由行政院以命令定之。", 
      "reviseLaw": "第六條　本法施行日期，由行政院定之。本法修正條文，自公布日施行。", 
      "docNo": "院總第787號委員提案第19794號", 
      "lawCompareTitle": "教育部青年發展署組織法第五條之一及第六條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200200", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、增訂「大型車行車視野輔助系統」之規定。二、大型車行駛轉彎處若無行車視野輔助系統，其視線死角易造成交通事故，故應強制安裝。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00043.doc", 
      "activeLaw": "第六十三條　汽車及電車均應符合交通部規定之安全檢驗標準，並應經車輛型式安全檢測及審驗合格，取得安全審驗合格證明書，始得辦理登記、檢驗、領照。國產汽車及電車製造業，應具備完善之汽車安全檢驗設備，嚴格實施出廠檢驗。製造業及進口商之檢驗設備經公路主管機關查驗合格發給證照者，得受委託為其製造或進口汽車之申請牌照檢驗。汽車修理業、加油站具備完善之汽車安全檢驗設備，經公路主管機關查驗合格發給證照者，得受委託為汽車定期檢驗。公路主管機關依前項委託廠商辦理汽車定期檢驗，應支付委託費用，其費用由汽車檢驗費扣抵。第一項之安全檢測基準、審驗、品質一致性、申請資格、技術資料、安全審驗合格證明書有效期限、類別、安全審驗合格證明書格式、查核、檢測機構認可、審驗機構認可、查核及監督管理等事項之辦法，由交通部定之。第二項及第三項受委託檢驗業務之廠商資格、條件、申請、檢驗儀器設備與人員、收取費用、證照格式、合約應載事項、查核及監督管理等事項之辦法，由交通部定之。", 
      "reviseLaw": "第六十三條　汽車、電車及大型車之行車視野輔助系統均應符合交通部規定之安全檢驗標準，並應經車輛型式安全檢測及審驗合格，取得安全審驗合格證明書，始得辦理登記、檢驗、領照。國產汽車及電車製造業，應具備完善之汽車安全檢驗設備，嚴格實施出廠檢驗。製造業及進口商之檢驗設備經公路主管機關查驗合格發給證照者，得受委託為其製造或進口汽車之申請牌照檢驗。汽車修理業、加油站具備完善之汽車安全檢驗設備，經公路主管機關查驗合格發給證照者，得受委託為汽車定期檢驗。公路主管機關依前項委託廠商辦理汽車定期檢驗，應支付委託費用，其費用由汽車檢驗費扣抵。第一項之安全檢測基準、審驗、品質一致性、申請資格、技術資料、安全審驗合格證明書有效期限、類別、安全審驗合格證明書格式、查核、檢測機構認可、審驗機構認可、查核及監督管理等事項之辦法，由交通部定之。第二項及第三項受委託檢驗業務之廠商資格、條件、申請、檢驗儀器設備與人員、收取費用、證照格式、合約應載事項、查核及監督管理等事項之辦法，由交通部定之。", 
      "docNo": "院總第462號委員提案第19787號", 
      "lawCompareTitle": "公路法第六十三條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200300", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、本條新增第一項第十二款。二、新增「空氣品質淨區」定義，俾利於本法第三十一條執行。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00045.doc", 
      "activeLaw": "第二條　本法專用名詞定義如下：一、空氣污染物：指空氣中足以直接或間接妨害國民健康或生活環境之物質。二、污染源：指排放空氣污染物之物理或化學操作單元。三、汽車：指在道路上不依軌道或電力架設，而以原動機行駛之車輛。四、生活環境：指與人之生活有密切關係之財產、動、植物及其生育環境。五、排放標準：指排放廢氣所容許混存各種空氣污染物之最高濃度、總量或單位原（物）料、燃料、產品之排放量。六、空氣品質標準：指室外空氣中空氣污染物濃度限值。七、空氣污染防制區（以下簡稱防制區）：指視地區土地利用對於空氣品質之需求，或依空氣品質現況，劃定之各級防制區。八、自然保護（育）區：指生態保育區、自然保留區、野生動物保護區及國有林自然保護區。九、總量管制：指在一定區域內，為有效改善空氣品質，對於該區域空氣污染物總容許排放數量所作之限制措施。十、總量管制區：指依地形及氣象條件，按總量管制需求劃定之區域。十一、最佳可行控制技術：指考量能源、環境、經濟之衝擊後，污染源應採取之已商業化並可行污染排放最大減量技術。十二、怠速：機動車輛停車時，維持引擎持續運轉之情形。", 
      "reviseLaw": "第二條　本法專用名詞定義如下：一、空氣污染物：指空氣中足以直接或間接妨害國民健康或生活環境之物質。二、污染源：指排放空氣污染物之物理或化學操作單元。三、汽車：指在道路上不依軌道或電力架設，而以原動機行駛之車輛。四、生活環境：指與人之生活有密切關係之財產、動、植物及其生育環境。五、排放標準：指排放廢氣所容許混存各種空氣污染物之最高濃度、總量或單位原（物）料、燃料、產品之排放量。六、空氣品質標準：指室外空氣中空氣污染物濃度限值。七、空氣污染防制區（以下簡稱防制區）：指視地區土地利用對於空氣品質之需求，或依空氣品質現況，劃定之各級防制區。八、自然保護（育）區：指生態保育區、自然保留區、野生動物保護區及國有林自然保護區。九、總量管制：指在一定區域內，為有效改善空氣品質，對於該區域空氣污染物總容許排放數量所作之限制措施。十、總量管制區：指依地形及氣象條件，按總量管制需求劃定之區域。十一、最佳可行控制技術：指考量能源、環境、經濟之衝擊後，污染源應採取之已商業化並可行污染排放最大減量技術。十二、空氣品質淨區：指以禁止或限制汽車使用方式改善空氣品質之區域。十三、怠速：機動車輛停車時，維持引擎持續運轉之情形。", 
      "docNo": "院總第970號委員提案第19800號", 
      "lawCompareTitle": "空氣污染防制法第二條、第三十一條及第三十四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200300", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、本條新增第一項第六款。二、鑑於各縣市轄內普遍採取空氣品質淨區方式限制污染車輛通行以維持或改善空氣品質，故應採統一公告污染車輛行駛於道路為空氣污染行為。三、並於執行準則中授權主管機關依地區特性劃定空品淨區及污染車輛定義。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00045.doc", 
      "activeLaw": "第三十一條　在各級防制區及總量管制區內，不得有下列行為：一、從事燃燒、融化、煉製、研磨、鑄造、輸送或其他操作，致產生明顯之粒狀污染物，散布於空氣或他人財物。二、從事營建工程、粉粒狀物堆置、運送工程材料、廢棄物或其他工事而無適當防制措施，致引起塵土飛揚或污染空氣。三、置放、混合、攪拌、加熱、烘烤物質或從事其他操作，致產生惡臭或有毒氣體。四、使用、輸送或貯放有機溶劑或其他揮發性物質，致產生惡臭或有毒氣體。五、餐飲業從事烹飪，致散布油煙或惡臭。六、其他經主管機關公告之空氣污染行為。前項空氣污染行為，係指未經排放管道排放之空氣污染行為。第一項行為管制之執行準則，由中央主管機關定之。", 
      "reviseLaw": "第三十一條　在各級防制區及總量管制區內，不得有下列行為：一、從事燃燒、融化、煉製、研磨、鑄造、輸送或其他操作，致產生明顯之粒狀污染物，散布於空氣或他人財物。二、從事營建工程、粉粒狀物堆置、運送工程材料、廢棄物或其他工事而無適當防制措施，致引起塵土飛揚或污染空氣。三、置放、混合、攪拌、加熱、烘烤物質或從事其他操作，致產生惡臭或有毒氣體。四、使用、輸送或貯放有機溶劑或其他揮發性物質，致產生惡臭或有毒氣體。五、餐飲業從事烹飪，致散布油煙或惡臭。六、污染車輛行駛於主管機關公告之空氣品質淨區，致產生粒狀污染物或有毒氣體。七、其他經主管機關公告之空氣污染行為。前項空氣污染行為，係指未經排放管道排放之空氣污染行為。第一項行為管制之執行準則，由中央主管機關或直轄市、縣（市）主管機關定之。", 
      "docNo": "院總第970號委員提案第19800號", 
      "lawCompareTitle": "空氣污染防制法第二條、第三十一條及第三十四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200300", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "授權主管機關得根據轄內移動污染源排放負荷，適用期別較嚴，以降低移動污染源排放量。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00045.doc", 
      "activeLaw": "第三十四條　交通工具排放空氣污染物，應符合排放標準。前項排放標準，由中央主管機關會商有關機關定之。使用中車輛無論國產或進口，均需逐車完成檢驗，並符合第一項之排放標準。前項使用中車輛之認定及檢驗實施方式，由中央主管機關公告之。", 
      "reviseLaw": "第三十四條　交通工具排放空氣污染物，應符合排放標準。前項排放標準，由中央主管機關會商有關機關定之。直轄市、縣（市）主管機關得因特殊需要，公告限制使用特定期別排放標準之汽車，報請中央主管機關會商有關機關核定之。使用中車輛無論國產或進口，均需逐車完成檢驗，並符合第一項之排放標準。前項使用中車輛之認定及檢驗實施方式，由中央主管機關公告之。", 
      "docNo": "院總第970號委員提案第19800號", 
      "lawCompareTitle": "空氣污染防制法第二條、第三十一條及第三十四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200200", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、本條修正第一項至第五項。二、民國八十九年曾修正提高製造、運輸及販賣第一級、第二級及第三級毒品之罰金刑，惟歷年查獲之毒品數量以及販賣與施用毒品人數仍未顯著下降。三、根據警政署統計資料，104年查獲毒品總重量達7,631.30公斤較100年增加2,985.01公斤（+64.24%），另100年至104年，近五年查獲違反毒品危害防制條案件例計分別為，4萬5,999件、4萬4,001件、4萬013件、3萬8,639件、4萬9,576件，每年毒品犯罪皆高達四、五萬件，顯示台灣毒品犯罪問題氾濫、防制成效仍舊不佳。四、為有效防制嚇阻毒品危害犯罪問題，應針對源頭進行杜絕防治，爰修正第一項至第五項，製造、運輸、販賣及專供製造或施用毒品之器具者，提高其刑罰金。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00046.doc", 
      "activeLaw": "第四條　製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣二千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第三級毒品者，處七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第四級毒品者，處五年以上十二年以下有期徒刑，得併科新臺幣三百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前五項之未遂犯罰之。", 
      "reviseLaw": "第四條　製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣五千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或十五年以上有期徒刑，得併科新臺幣三千萬元以下罰金。製造、運輸、販賣第三級毒品者，處十年以上有期徒刑，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第四級毒品者，處七年以上十二年以下有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處三年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。前五項之未遂犯罰之。", 
      "docNo": "院總第308號委員提案第19799號", 
      "lawCompareTitle": "毒品危害防制條例第四條及第九條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200200", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、本條修正第一項、第二項。二、根據法務部犯罪狀況及分析報告，未成年犯罪類型102年起，毒品犯罪成為兒童少年犯罪類型第三位，而使用毒品人數也從98年845人，自99年開始已至1,214人，101年更增至1658人，截至105年8月，未成年毒品犯罪人數已達1,644人。顯見台灣未成年毒品犯罪情況日益嚴重，將嚴重危害青少年身心健康。三、現行條文已針對向未成年人、懷胎婦女進行強迫或欺瞞使用、引誘施用、轉讓毒品之行為有加重刑責之規定，然對於「販賣」卻未加重刑責，致使未成年輕易取得毒品，導致毒品氾濫而影響學生身心發展。另依《兒童及少年福利與權益保障法》第一百一十條第一項前段規定，成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至二分之一。故現行條文《毒品危害防制條例》第九條僅針對「成年人對未成年人犯前三條」之罪設有「加重其刑至二分之一」之規定顯有不足。四、為有效嚇阻各級毒品之製造、販賣、運輸，及進一步杜絕未成年的毒品取得，爰修正第一項及第二項，對於販賣毒品毒品予未成年及懷胎婦女者加重其刑度之二分之一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00046.doc", 
      "activeLaw": "第九條　成年人對未成年人犯前三條之罪者，依各該條項規定加重其刑至二分之一。明知為懷胎婦女而對之犯前三條之罪者，亦同。", 
      "reviseLaw": "第九條　成年人對未成年人販賣毒品或犯前三條之罪者，依各該條項規定加重其刑至二分之一。明知為懷胎婦女而對之販賣毒品或犯前三條之罪者，亦同。", 
      "docNo": "院總第308號委員提案第19799號", 
      "lawCompareTitle": "毒品危害防制條例第四條及第九條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200400", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、新增海洋部。二、故部之總數修正為以十五個為限。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00047.doc", 
      "activeLaw": "第二十九條　行政院依下列各款劃分各部主管事務：一、以中央行政機關應負責之主要功能為主軸，由各部分別擔任綜合性、統合性之政策業務。二、基本政策或功能相近之業務，應集中由同一部擔任；相對立或制衡之業務，則應由不同部擔任。三、各部之政策功能及權限，應儘量維持平衡。部之總數以十四個為限。", 
      "reviseLaw": "第二十九條　行政院依下列各款劃分各部主管事務：一、以中央行政機關應負責之主要功能為主軸，由各部分別擔任綜合性、統合性之政策業務。二、基本政策或功能相近之業務，應集中由同一部擔任；相對立或制衡之業務，則應由不同部擔任。三、各部之政策功能及權限，應儘量維持平衡。部之總數以十五個為限。", 
      "docNo": "院總第1767號委員提案第19801號", 
      "lawCompareTitle": "中央行政機關組織基準法第二十九條、第三十條及第三十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200400", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "新增海洋部，業務司級單位之總數由以一百十二個為限，修正為以一百二十個為限。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00047.doc", 
      "activeLaw": "第三十條　各部組織規模建制標準如下：一、業務單位設六司至八司為原則。二、各司設四科至八科為原則。前項司之總數以一百十二個為限。", 
      "reviseLaw": "第三十條　各部組織規模建制標準如下：一、業務單位設六司至八司為原則。二、各司設四科至八科為原則。前項司之總數以一百二十個為限。", 
      "docNo": "院總第1767號委員提案第19801號", 
      "lawCompareTitle": "中央行政機關組織基準法第二十九條、第三十條及第三十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200400", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "將海洋委員會升格為海洋部，委員會總數由八個修正為七個。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00047.doc", 
      "activeLaw": "第三十一條　行政院基於政策統合需要得設委員會。各委員會組織規模建制標準如下：一、業務單位以四處至六處為原則。二、各處以三科至六科為原則。第一項委員會之總數以八個為限。", 
      "reviseLaw": "第三十一條　行政院基於政策統合需要得設委員會。各委員會組織規模建制標準如下：一、業務單位以四處至六處為原則。二、各處以三科至六科為原則。第一項委員會之總數以七個為限。", 
      "docNo": "院總第1767號委員提案第19801號", 
      "lawCompareTitle": "中央行政機關組織基準法第二十九條、第三十條及第三十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200900", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、考量現行公布條文所定之長照服務發展基金僅限於資源發展及佈建，為提升服務質量、增加服務多樣性，使有長照需求者獲得基本服務，宜擴大基金用途及規模，並為配合基金專款專用原則，爰修正第一項關於基金之設置目的、用途及名稱，並增訂第二項第一款定明遺產稅及贈與稅，將調增所增加之稅課收入作為長照服務之財源。原條文第一至第五款，依序遞移為第二至第六款。二、依財政收支劃分法規定，遺產稅及贈與稅為國稅，惟部分劃歸為地方財源。為充裕第一項所定長照特種基金財源，爰增訂第三項定明依第二項第一款增加之稅課收入，不適用該法稅收劃分規定。三、特種基金之設置有其特殊使命與任務，中央主管機關欲達成該任務或預期成果，最佳方式乃在基金中長期之策略規劃上，作為擬訂長照政策與推動服務發展之依據。再者，為反映基金之運用成效，中央主管機關應提供績效之成果資訊。鑑於基金運用應符合社會需求及計畫內容，強化基金運用能發揮效能，爰增訂第四項規定。四、為免資源配置爭議，且一百零六年度公務預算業已撥充，又基金視業務執行情形，本須滾動式檢討，故現行公布條文第二項及第四項尚無規定之必要，爰予刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00048.doc", 
      "activeLaw": "第十五條　中央主管機關為促進長照相關資源之發展、提升服務品質與效率、充實與均衡服務及人力資源，應設置長照服務發展基金。前項基金額度為新臺幣至少一百二十億元，五年內撥充編列。基金之來源如下：一、政府預算撥充。二、菸品健康福利捐。三、捐贈收入。四、基金孳息收入。五、其他收入。基金額度及來源，應於本法施行二年後檢討。", 
      "reviseLaw": "第十五條　中央主管機關為提供長照服務、擴增與普及長照服務量能、促進長照相關資源之發展、提升服務品質與效率、充實並均衡服務與人力資源及補助各項經費，應設置長照特種基金。上述基金之用途須為長照業務相關事項。基金之來源如下：一、遺產稅及贈與稅稅率由百分之十調增至百分之十五以內所增加之稅課收入。二、政府預算撥充。三、菸品健康福利捐。四、捐贈收入。五、基金孳息收入。六、其他收入。依前項第一款增加之稅課收入，不適用財政收支劃分法之規定。中央主管機關應每三年訂定長照發展計畫，制定目標值，作為擬訂長照服務發展政策與推動之依據，並定期公布長照實施情形、檢討結果及未來展望。", 
      "docNo": "院總第1619號委員提案第19806號", 
      "lawCompareTitle": "長期照顧服務法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200900", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、行政院主計總處一百零四年人力資源運用調查資料顯示，全臺有十三點五萬人因需照顧六十五歲以上老人，及三點六萬人需照顧失能家屬，兩者合計共十七點一萬人未能進入勞動市場。二、另目前我國失能人口超過七十四萬人，領有身心障礙手冊者有一百十四萬人，然而實際投入的居家照顧服務員卻只有三萬八千多人，皆倚賴國際移工及上開家庭中必須有人犧牲來彌補如此龐大之照服缺口。三、為使三親等內之家庭照顧者，可以獲得相關之專業訓練與教育，並得支領若干補助津貼，以減輕家庭負擔，爰予修正第一項並增訂第五項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00048.doc", 
      "activeLaw": "第十九條　長照人員非經登錄於長照機構，不得提供長照服務。但已完成前條第四項之訓練及認證，並依其他相關法令登錄之醫事人員及社工人員，於報經主管機關同意者，不在此限。長照機構不得容留非長照人員提供前條第一項之長照服務。第一項登錄內容異動時，應自異動之日起三十日內，由該長照機構報所在地主管機關核定。第一項之登錄，其要件、程序、處所、服務內容、資格之撤銷與廢止、臨時支援及其他應遵行事項之辦法，由中央主管機關定之。", 
      "reviseLaw": "第十九條　長照人員非經登錄於長照機構，不得提供長照服務。但已完成前條第四項之訓練及認證，並依其他相關法令登錄之醫事人員、社工人員及接受長照服務者之三親等內家屬，於報經主管機關同意者，不在此限。長照機構不得容留非長照人員提供前條第一項之長照服務。第一項登錄內容異動時，應自異動之日起三十日內，由該長照機構報所在地主管機關核定。第一項之登錄，其要件、程序、處所、服務內容、資格之撤銷與廢止、臨時支援及其他應遵行事項之辦法，由中央主管機關定之。第一項提供長照服務之三親等內家屬得支領補助津貼，相關補助辦法、訓練時數及訓練課程內容，由中央主管機關定之。", 
      "docNo": "院總第1619號委員提案第19806號", 
      "lawCompareTitle": "長期照顧服務法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200900", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、現行公布條文第一項及第二項未修正。二、按現行已依老人福利法、護理人員法及身心障礙者權益保障法設立從事本法所定機構住宿式長照服務之私立機構，本即得由原設立許可法律予以管理監督，且其管理密度並不亞於本法之規定，為維護接受服務者之權益，並保障現存長照有關機構穩定經營之機制，爰增訂第三項。惟考量其申請擴充或遷移，涉及建管、消防、設施設備及人員配置等事項之整體檢討，仍應依第一項規定以長照機構法人設立。二、現行公布條文第三項刪除立法期限規定，並移列為第四項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00048.doc", 
      "activeLaw": "第二十二條　前條第三款及設有機構住宿式服務之第四款、第五款長照機構，應以財團法人或社團法人（以下合稱長照機構法人）設立之。公立長照機構不適用前項規定。第一項長照機構法人之設立、組織、管理及其他應遵行事項，於本法施行之日起一年內，另以法律定之。", 
      "reviseLaw": "第二十二條　前條第三款及設有機構住宿式服務之第四款、第五款長照機構，應以財團法人或社團法人（以下合稱長照機構法人）設立之。公立長照機構不適用前項規定。本法施行前，已依老人福利法、護理人員法及身心障礙者權益保障法設立從事本法所定機構住宿式長照服務之私立機構，除有擴充或遷移之情事外，不受第一項之限制。第一項長照機構法人之設立、組織、管理及其他應遵行事項，另以法律定之。", 
      "docNo": "院總第1619號委員提案第19806號", 
      "lawCompareTitle": "長期照顧服務法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200900", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、為保障現有服務對象權益，並使現有相關長照服務提供單位賡續提供服務，對於本法施行前，已依老人福利法、護理人員法及身心障礙者權益保障法相關規定，提供本法所定長照服務之機關（構）、法人、團體、合作社、事務所等，可不受本法長照機構設立許可之規範，而須改變機構人員配置及設施、設備等，並無須申請改制為長照機構，而得以依原設立許可或提供服務之規定，繼續提供長照服務，除可形成長照服務之多元性外，亦減少因申請設立及改制所產生之行政成本，爰刪除第一項後段規定，並定明仍得依原適用法令繼續提供長照服務，俾使長照服務不致中斷。二、現行公布條文第二項之規範內容，已於修正條文第二十二條第二項予以規範，爰予刪除。三、配合第一項之修正，現行公布條文第三項及第四項已無規定必要，爰予刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00048.doc", 
      "activeLaw": "第六十二條　本法施行前，已依其他法律規定，從事本法所定長照服務之機關（構）、法人、團體、合作社、事務所等（以下稱長照有關機構），應於本法施行後五年內依本法之規定，申請長照機構設立許可，或完成改制及長照機構許可設立文件之換發；屆期未取得許可或換發者，不得提供長照服務。前項私立機構住宿式服務類之長照有關機構得不受第二十二條第一項之限制，以原私立機構住宿式服務類之長照機構名稱完成前項改制及許可設立文件之換發。但其負責人或長照機構擴充、縮減、遷移、名稱等變更，應依第二十二條第一項規定辦理。長照有關機構之管理，於第一項期限內，未經許可設立或未完成改制前，除應符合其他法律規定外，準用第十八條、第十九條、第二十三條、第三十九條至第四十五條及前條之規定；其有違反者，依相關罰則規定處罰之。第一項改制之申請、作業及其他應遵行事項之辦法，由中央主管機關定之。", 
      "reviseLaw": "第六十二條　本法施行前，已依其他法律規定，從事本法所定長照服務之機關（構）、法人、團體、合作社、事務所等，仍得依原適用法令繼續提供長照服務。", 
      "docNo": "院總第1619號委員提案第19806號", 
      "lawCompareTitle": "長期照顧服務法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200900", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、現行公布條文第一項未修正。二、增訂第二項定明本法修正條文之施行日期。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00048.doc", 
      "activeLaw": "第六十六條　本法自公布後二年施行。", 
      "reviseLaw": "第六十六條　本法自公布後二年施行。本法中華民國○年○月○日修正條文自本法施行之日施行。", 
      "docNo": "院總第1619號委員提案第19806號", 
      "lawCompareTitle": "長期照顧服務法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200500", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、修正第十條。二、按量能課稅原則為法治國家稅法之基本原則，租稅負擔應依納稅義務人經濟之給付能力為衡量，而定其適當之納稅義務，則負有相同之負擔能力者即應負擔相同之租稅，此為大法官解釋釋字第565號所揭櫫。則本條例之租稅優惠係屬為促進產業創新及增進經濟發展，而於立法授權裁量之範圍，所設之例外或特別規定，即為量能課稅及公平課稅原則之例外。三、雖我國稅捐稽徵法第三十三條規定納稅義務人之財產、所得、營業、納稅等資料明訂應絕對保守秘密。然而，依本條例抵減稅額優惠之公司或企業應屬國家重點扶植產業業者，且其抵減稅額佔國家原始歲收比重甚高。而政府有接受人民檢驗與監督之義務。因此，政府有必要揭露其給予租稅優惠行為之相關資訊，此時適度公布享有租稅優惠之公司名稱及抵減稅額，使人民有取得充分資訊之機會，係屬必要。爰增訂本條第三項規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00049.doc", 
      "activeLaw": "第十條　為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過該公司當年度應納營利事業所得稅額百分之三十為限：一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。", 
      "reviseLaw": "第十條　為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過該公司當年度應納營利事業所得稅額百分之三十為限：一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。財政部每年應定期公佈前年度依第一項規定抵減應納營利事業所得稅額之公司名稱及抵減稅額，並揭示於財政部網站，不受稅捐稽徵法第三十三條規定之限制。", 
      "docNo": "院總第1539號委員提案第19802號", 
      "lawCompareTitle": "產業創新條例第十條、第十二條之一及第七十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200500", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、修正第十二條之一。二、按量能課稅原則為法治國家稅法之基本原則，租稅負擔應依納稅義務人經濟之給付能力為衡量，而定其適當之納稅義務，則負有相同之負擔能力者即應負擔相同之租稅，此為大法官解釋釋字第565號所揭櫫。則本條例之租稅優惠係屬為促進產業創新及增進經濟發展，而於立法授權裁量之範圍，所設之例外或特別規定，即為量能課稅及公平課稅原則之例外。三、雖我國稅捐稽徵法第三十三條規定納稅義務人之財產、所得、營業、納稅等資料明訂應絕對保守秘密。然而，依本條例享有將研究發展支出自應課稅所得額中減除之租稅優惠公司或企業應屬國家重點扶植產業業者，且其減除應課稅所得額之租稅減免優惠，在維持相同稅收的前提下，已侵蝕國家稅收稅基，而使稅基變得更為狹隘。而政府有接受人民檢驗與監督之義務。因此，政府有必要揭露其給予租稅優惠行為之相關資訊，此時適度公布享有租稅優惠之公司名稱及扣除所得額，使人民有取得充分資訊之機會，係屬必要。爰增訂本條第八項規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00049.doc", 
      "activeLaw": "第十二條之一　為促進創新研發成果之流通及應用，我國個人或公司在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之兩百限度內自當年度應課稅所得額中減除。但公司得就本項及第十條研究發展支出投資抵減擇一適用。我國個人或公司以其自行研發所有之智慧財產權，讓與或授權上市、上櫃或興櫃公司自行使用，作價抵繳其認股股款，該個人或公司作價抵繳股款當年度依法規定計算之所得，得選擇全數延緩至認股年度次年起之第五年課徵所得稅，擇定後不得變更。但於延緩繳稅期間內轉讓其所認股份或帳簿劃撥至開設之有價證券保管劃撥帳戶者，應於轉讓或辦理帳簿劃撥之年度課徵所得稅。前項個人或公司讓與或授權非屬上市、上櫃或興櫃公司自行使用，所取得之新發行股票，免予計入當年度應課稅所得額課稅。但於實際轉讓時，應將全部轉讓價格作為該轉讓年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。第二項及第三項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。個人依第一項或第二項或第三項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益或作價抵繳認股股款金額或轉讓價格之百分之三十計算減除之。股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項或第三項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。第一項、第二項及第三項所定自行研發所有之智慧財產權範圍、第六項之規定格式、申請程序及所需文件資料，由中央主管機關定之。第二項及第三項自行研發所有之智慧財產權作價入股延緩繳稅及緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。", 
      "reviseLaw": "第十二條之一　為促進創新研發成果之流通及應用，我國個人或公司在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之兩百限度內自當年度應課稅所得額中減除。但公司得就本項及第十條研究發展支出投資抵減擇一適用。我國個人或公司以其自行研發所有之智慧財產權，讓與或授權上市、上櫃或興櫃公司自行使用，作價抵繳其認股股款，該個人或公司作價抵繳股款當年度依法規定計算之所得，得選擇全數延緩至認股年度次年起之第五年課徵所得稅，擇定後不得變更。但於延緩繳稅期間內轉讓其所認股份或帳簿劃撥至開設之有價證券保管劃撥帳戶者，應於轉讓或辦理帳簿劃撥之年度課徵所得稅。前項個人或公司讓與或授權非屬上市、上櫃或興櫃公司自行使用，所取得之新發行股票，免予計入當年度應課稅所得額課稅。但於實際轉讓時，應將全部轉讓價格作為該轉讓年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。第二項及第三項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。個人依第一項或第二項或第三項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益或作價抵繳認股股款金額或轉讓價格之百分之三十計算減除之。股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項或第三項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。財政部每年應定期公布前年度經准依第一項以研究發展支出自應課稅所得額中減除之公司名稱及其減除之應課稅所得額，並揭示於財政部網站，不受稅捐稽徵法第三十三條規定之限制。第一項、第二項及第三項所定自行研發所有之智慧財產權範圍、第六項之規定格式、申請程序及所需文件資料，由中央主管機關定之。第二項及第三項自行研發所有之智慧財產權作價入股延緩繳稅及緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。", 
      "docNo": "院總第1539號委員提案第19802號", 
      "lawCompareTitle": "產業創新條例第十條、第十二條之一及第七十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200500", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、修正第七十條。二、按本條例係政府為扶植產業發展，培植國內優良廠商，而給予租稅優惠、獎勵或補助。而政府有接受人民檢驗與監督之義務。因此，當獲得獎勵或補助之公司或企業，嚴重違反環境保護、勞工或食品安全衛生相關法律規定時，除應追回補助或獎勵外，政府有適度公布享有公司或企業名稱及追回獎勵或補助之內容，使人民有取得充分資訊之機會，係屬必要。爰增訂本條第三項規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00049.doc", 
      "activeLaw": "第七十條　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。", 
      "reviseLaw": "第七十條　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。依前項規定認定不得申請本條例之獎勵或補助之企業及應追回之獎勵或補助，財政部每年應定期公布其名稱及應追回之內容，並揭示於財政部網站，不受稅捐稽徵法第三十三條規定之限制。", 
      "docNo": "院總第1539號委員提案第19802號", 
      "lawCompareTitle": "產業創新條例第十條、第十二條之一及第七十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051107070200600", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、憲法增修條文第十條規定：「國家應保障原住民族之自然資源權利。」原住民族基本法第二十條即承接前開意旨規定：「政府承認原住民族土地及自然資源權利」，且於同法第二十二條規定：「政府於原住民族地區劃設國家公園、國家級風景特定區、林業區、生態保育區、遊樂區及其他資源治理機關時，應徵得當地原住民族同意，並與原住民族建立共同管理機制。」因此，自然資源管理相關規範即應符合前揭精神。二、按國有林與原住民族傳統領域高度重疊，但國有林事業區經營管理計畫僅由主管機關單方訂定，缺乏原住民族或部落的參與機制，常衍生森林資源保育與原住民族傳統慣習之衝突。如此不僅有違保障原住民族自然資源權利之精神，亦不利國土保育，應在二者之間取得平衡。三、爰增訂森林法第十四條第二項，國有林事業區位於原住民族地區者，前項經營計畫應先諮商並取得原住民族或部落同意，同時建立森林共同管理機制。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00050.doc", 
      "activeLaw": "第十四條　國有林各事業區經營計畫，由各該管理經營機關擬訂，層報中央主管機關核定實施。", 
      "reviseLaw": "第十四條　國有林各事業區經營計畫，由各該管理經營機關擬訂，層報中央主管機關核定實施。國有林事業區位於原住民族地區者，前項經營計畫應先諮商並取得原住民族或部落同意，同時建立森林共同管理機制。", 
      "docNo": "院總第917號委員提案第19803號", 
      "lawCompareTitle": "森林法第十四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051031070100100", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、藥品之品質、安全及效能，攸關國人健康甚鉅。現今全球化趨勢及專業分工使藥品供應鏈更加複雜，為確保藥品出廠後至使用前之品質無虞，國際藥品組織與各國對於藥品之管理及要求，已從過去著重生產面之「藥品優良製造規範」（Good Manufacturing Practice for MedicinalProducts，簡稱GMP），延伸至運銷面之「藥品優良運銷規範」（Good Distribution Practice for Medicinal Products，簡稱GDP）。三、為落實西藥運銷品質管理，保障國人用藥安全，提昇產業國際競爭力，爰參考國際醫藥品稽查協約組織有關「藥品優良運銷規範」，於第一項規定經營西藥批發、輸入及輸出之業者，其與採購、儲存、供應產品有關之品質管理、組織人事、作業場所等運銷作業，應符合西藥優良運銷準則，經檢查合格，取得西藥運銷許可後，始得為之。至所定之「輸入」及「輸出」，係指境內管理，併予敘明。四、鑑於西藥運銷許可制度之建立，所涉層面甚廣，為使業者有準備時間以資配合，並考量藥品種類及性質不同，例如管制藥品、須冷藏、冷凍等特殊條件儲存之藥品，依風險管理原則，應優先實施；另考量經營西藥運銷業務之業者眾多，應依業者營業類別（製造業者、販賣業者如代理商或經銷商等），分階段逐步實施，並視藥品不同風險程度，分階段適用規定事項及檢查方式。爰於第二項定明分階段實施之藥品與藥商種類、事項、方式及時程，由中央衛生主管機關公告之。五、第三項定明取得西藥運銷許可者得向中央衛生主管機關申領證明文件。六、第四項定明西藥優良運銷準則、運銷許可與證明文件之申請及核發等相關事項之辦法，授權由中央衛生主管機關定之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00061.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五十三條之一　經營西藥批發、輸入及輸出之業者，其與採購、儲存、供應產品有關之品質管理、組織與人事、作業場所與設備、文件、作業程序、客戶申訴、退回與回收、委外作業、自我查核、運輸及其他西藥運銷作業，應符合西藥優良運銷準則，並經中央衛生主管機關檢查合格，取得西藥運銷許可後，始得為之。前項規定，得分階段實施，其分階段實施之藥品與藥商種類、事項、方式及時程，由中央衛生主管機關公告之。符合第一項規定，取得西藥運銷許可之藥商，得繳納費用，向中央衛生主管機關申領證明文件。第一項西藥優良運銷準則、西藥運銷許可及前項證明文件之申請條件、審查程序與基準、核發、效期、廢止、返還、註銷及其他應遵行事項之辦法，由中央衛生主管機關定之。", 
      "docNo": "院總第775號政府提案第15826號", 
      "lawCompareTitle": "藥事法第五十三條之一、第八十八條、第九十二條修正草案條文對照表"
    }, 
    {
      "billNo": "1051031070100100", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、一百零四年十二月三十日修正公布，自一百零五年七月一日施行之刑法部分條文，已將沒收修正為具獨立性之法律效果，不再為從刑，且追徵、抵償之規定均已自從刑之種類刪除；另依同日修正施行之中華民國刑法施行法第十條之三第三項規定，刑法修正施行日前制定之其他法律關於沒收、追徵、追繳、抵償之規定，不再適用。為配合前述修正，爰刪除第二項至第五項關於追徵、抵償及扣押等規定，並參照刑法用語酌修第一項文字。二、現行條文第六項配合刑法沒收新制規定，依實務運作需要定明犯罪所得與追徵之範圍及價額，認定顯有困難時，得以估算認定之，並授權中央衛生主管機關訂定估算辦法，另配合第二項至第五項之刪除，並移列為第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00061.doc", 
      "activeLaw": "第八十八條　依本法查獲供製造、調劑偽藥、禁藥之器材，不問屬於犯人與否，沒收之。犯本法之罪者，因犯罪所得財物或財產上利益，除應發還被害人外，不問屬於犯罪行為人與否，沒收之；如全部或一部不能沒收時，應追徵其價額或以其財產抵償之。但善意第三人以相當對價取得者，不在此限。為保全前項財物或財產上利益之沒收，其價額之追徵或財產之抵償，必要時，得酌量扣押其財產。依第二項規定對犯罪行為人以外之自然人、法人或非法人團體為財物或財產上利益之沒收，由檢察官聲請法院以裁定行之。法院於裁定前應通知該當事人到場陳述意見。聲請人及受裁定人對於前項裁定，得抗告。檢察官依本條聲請沒收犯罪所得財物、財產上利益、追徵價額或抵償財產之推估計價辦法，由行政院定之。", 
      "reviseLaw": "第八十八條　依本法查獲供製造、調劑偽藥、禁藥之器材，不問屬於犯罪行為人與否，沒收之。犯本法之罪，其犯罪所得與追徵之範圍及價額，認定顯有困難時，得以估算認定之；其估算辦法，由中央衛生主管機關定之。", 
      "docNo": "院總第775號政府提案第15826號", 
      "lawCompareTitle": "藥事法第五十三條之一、第八十八條、第九十二條修正草案條文對照表"
    }, 
    {
      "billNo": "1051031070100100", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、配合修正條文第五十三條之一於第一項及第三項增訂違反該規定之罰則，並酌修文字。二、第二項及第四項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00061.doc", 
      "activeLaw": "第九十二條　違反第六條之一第一項、第二十七條第一項、第三項、第二十九條、第三十一條、第三十六條、第三十七條第二項、第三項、第三十九條第一項、第四十條第一項、第四十四條、第四十五條之一、第四十六條、第四十九條、第五十條第一項、第五十一條至第五十三條、第五十五條第一項、第五十七條第一項、第二項、第四項、第五十七條之一、第五十八條、第五十九條、第六十條、　第六十四條、第七十一條　第一項、第七十二條、第七十四條、第七十五條規定之一者，處新臺幣三萬元以上二百萬元以下罰鍰。違反第五十九條規定，或調劑、供應毒劇藥品違反第六十條第一項規定者，對其藥品管理人、監製人，亦處以前項之罰鍰。違反第五十七條第二項或第四項規定者，除依第一項規定處罰外，中央衛生主管機關得公布藥廠或藥商名單，並令其限期改善，改善期間得停止其一部或全部製造、輸入及營業；屆期未改善者，不准展延其藥物許可證，且不受理該製造廠其他藥物之新申請案件；其情節重大者，並得廢止其一部或全部之藥物製造許可。違反第六十六條第一項、第二項、第六十七條、第六十八條規定之一者，處新臺幣二十萬元以上五百萬元以下罰鍰。", 
      "reviseLaw": "第九十二條　違反第六條之一第一項、第二十七條第一項、第三項、第二十九條、第三十一條、第三十六條、第三十七條第二項、第三項、第三十九條第一項、第四十條第一項、第四十四條、第四十五條之一、第四十六條、第四十九條、第五十條第一項、第五十一條至第五十三條、第五十三條之一第一項、第五十五條第一項、第五十七條第一項、第二項、第四項、第五十七條之一、第五十八條、第五十九條、第六十條、　第六十四條、第七十一條　第一項、第七十二條、第七十四條、第七十五條規定之一者，處新臺幣三萬元以上二百萬元以下罰鍰。違反第五十九條規定，或調劑、供應毒劇藥品違反第六十條第一項規定者，對其藥品管理人、監製人，亦處以前項之罰鍰。違反第五十三條之一第一項、第五十七條第二項或第四項規定者，除依第一項規定處罰外，中央衛生主管機關得公布藥廠或藥商名單，並令其限期改善，改善期間得停止其一部或全部製造、批發、輸入、輸出及營業；屆期未改善者，不准展延其藥物許可證，且不受理該藥廠或藥商其他藥物之新申請案件；其情節重大者，並得廢止其一部或全部之藥物製造許可或西藥運銷許可。違反第六十六條第一項、第二項、第六十七條、第六十八條規定之一者，處新臺幣二十萬元以上五百萬元以下罰鍰。", 
      "docNo": "院總第775號政府提案第15826號", 
      "lawCompareTitle": "藥事法第五十三條之一、第八十八條、第九十二條修正草案條文對照表"
    }, 
    {
      "billNo": "1051102070100100", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "基於退休公教人員停止領受月退休金權利一致性處理原則，爰參照一百零五年五月十一日修正施行之公務人員退休法第二十三條所定擇領或兼領月退休金之退休公務人員停止領受月退休金權利及恢復事項等規定，修正本條，說明如下：一、增訂第一項第一款、第三款至第五款，現行第一款規定移列修正條文第二款，酌作文字修正，並刪除現行第二款規定：(一)為解決擇領或兼領月退休金之人員於退休生效後，始因犯貪瀆案件經判刑入監服刑，在尚未執行褫奪公權時，亦不影響其退休金領取之不合理現象，並避免因案被通緝期間仍得支領月退休金，致衍生政府資助其逃亡、藏匿之疑慮，爰於第一項第一款及第三款明定該等人員犯貪污治罪條例或刑法瀆職罪章之罪，經判刑確定而入監服刑期間，或因案被通緝期間，應停止領受月退休金之權利，至原因消滅時恢復。另考量假釋出獄之人員係於入監服刑時之表現良好而爭取到提早釋放之機會，爰第一項第一款所定入監服刑期間之停領月退休金權利之原因，其「原因消滅時」，除指服刑期滿外，亦包括「未服刑期滿而符合假釋條件出獄時」。(二)第一項第四款及第五款明定退休教職員再任應停止領受月退休金之職務範圍及條件。所稱捐助係指設立財團法人時之捐助；捐贈指財團法人成立後接受之捐贈。又再任政府捐助（贈）經費累計是否達財團法人財產總額百分之二十以上之認定基準，於財團法人成立之初係以法院設立登記之財產總額為準；成立之後則係以其實際財產總額為準。二、對於本條修正施行前，已再任第一項第四款及第五款職務，且每月領受之薪酬總額超過法定基本工資，而無須停止領受月退休金之權利者，給予三個月過渡期間，俾供其審酌是否繼續任職，爰增訂第二項。三、增訂第三項，明定未依規定自再任之日起停止支領月退休金而有溢領情事者，應由支給機關依法追繳自應停止支領日起溢領之退休金。四、增訂第四項及第五項，明定擇領或兼領月退休金之人員再任第一項第五款所列機構董（理）事長及執行長者之年齡限制。五、現行本條例施行細則第二十條第三項有關領受月撫慰金遺族停止領受月撫慰金權利之規定，涉及遺族權益，爰移列第六項規範，並配合第一項規定酌作修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00063.doc", 
      "activeLaw": "第十三條　退休教職員有左列情形之一者，停止其領受退休金之權利，至其原因消滅時恢復：一、褫奪公權尚未復權者。二、領受月退休金後，再任有給之公職者。", 
      "reviseLaw": "第十三條　擇領或兼領月退休金之人員有下列情形之一者，停止領受退休金之權利，至原因消滅時恢復：一、犯貪污治罪條例或刑法瀆職罪章之罪，經判刑確定而入監服刑期間。二、褫奪公權而尚未復權。三、因案被通緝期間。四、再任由政府編列預算支給俸（薪）給、待遇或公費（以下簡稱薪酬）之機關（構）或團體之職務且每月支領薪酬總額超過法定基本工資。五、再任下列職務且每月支領薪酬總額超過法定基本工資：(一)行政法人、公法人、政府原始捐助（贈）或捐助（贈）經費累計達財產總額百分之二十以上之財團法人，或政府及其所屬營業基金、非營業基金轉投資金額累計占該事業資本額百分之二十以上事業之職務。(二)行政法人、公法人之政府代表。(三)受政府直接或間接控制其人事、財務或業務之下列團體或機構之職務或政府代表或公股代表：1.財團法人及其所屬團體或機構。2.事業機構及其所屬團體或機構。本條例中華民國○年○月○日修正之條文施行前擇領或兼領月退休金人員已再任前項第四款及第五款職務且每月薪酬總額超過法定基本工資，而無須停止領受月退休金之權利者，於本條例修正施行後三個月內，仍照修正施行前之規定辦理。未依規定自再任之日起停止支領月退休金而有溢領情事者，應由支給機關依法追繳自應停止支領日起溢領之退休金。擇領或兼領月退休金之人員再任第一項第五款所列機構董（理）事長及執行長者，其初任年齡不得逾六十五歲。前項人員任期屆滿前年滿七十歲者，應即更換。但有特殊考量，經主管院核准者，不在此限。領受月撫慰金之遺族，有第一項第一款至第三款情形者，停止領受月撫慰金之權利。", 
      "docNo": "院總第576號政府提案第15829號", 
      "lawCompareTitle": "學校教職員退休條例第十三條條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051102070100200", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、第一項至第五項未修正。二、一百零四年十二月三十日修正公布之刑法第三十八條之一第一項規定犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規定。為使依本條例查獲之相關物品，不問屬於犯罪行為人與否均沒收之，並參照刑法用語，爰修正第六項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00064.doc", 
      "activeLaw": "第三十六條　拍攝、製造兒童或少年為性交或猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品，處六個月以上五年以下有期徒刑，得併科新臺幣五十萬元以下罰金。招募、引誘、容留、媒介、協助或以他法，使兒童或少年被拍攝、製造性交或猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。以強暴、脅迫、藥劑、詐術、催眠術或其他違反本人意願之方法，使兒童或少年被拍攝、製造性交或猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品者，處七年以上有期徒刑，得併科新臺幣三百萬元以下罰金。意圖營利犯前三項之罪者，依各該條項之規定，加重其刑至二分之一。前四項之未遂犯罰之。第一項至第四項之物品，不問屬於犯人與否，沒收之。", 
      "reviseLaw": "第三十六條　拍攝、製造兒童或少年為性交或猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品，處六個月以上五年以下有期徒刑，得併科新臺幣五十萬元以下罰金。招募、引誘、容留、媒介、協助或以他法，使兒童或少年被拍攝、製造性交或猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。以強暴、脅迫、藥劑、詐術、催眠術或其他違反本人意願之方法，使兒童或少年被拍攝、製造性交或猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品者，處七年以上有期徒刑，得併科新臺幣三百萬元以下罰金。意圖營利犯前三項之罪者，依各該條項之規定，加重其刑至二分之一。前四項之未遂犯罰之。第一項至第四項之物品，不問屬於犯罪行為人與否，沒收之。", 
      "docNo": "院總第1601號政府提案第15830號", 
      "lawCompareTitle": "兒童及少年性剝削防制條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051102070100200", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、第一項及第二項未修正。二、第三項修正理由同修正條文第三十六條說明二。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00064.doc", 
      "activeLaw": "第三十八條　散布、播送或販賣兒童或少年為性交、猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處三年以下有期徒刑，得併科新臺幣五百萬元以下罰金。意圖散布、播送、販賣或公然陳列而持有前項物品者，處二年以下有期徒刑，得併科新臺幣二百萬元以下罰金。查獲之前二項物品，不問屬於行為人與否，沒收之。", 
      "reviseLaw": "第三十八條　散布、播送或販賣兒童或少年為性交、猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處三年以下有期徒刑，得併科新臺幣五百萬元以下罰金。意圖散布、播送、販賣或公然陳列而持有前項物品者，處二年以下有期徒刑，得併科新臺幣二百萬元以下罰金。查獲之前二項物品，不問屬於犯罪行為人與否，沒收之。", 
      "docNo": "院總第1601號政府提案第15830號", 
      "lawCompareTitle": "兒童及少年性剝削防制條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051102070100200", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、第二項修正理由同修正條文第三十六條說明二。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00064.doc", 
      "activeLaw": "第三十九條　無正當理由持有前條第一項物品，第一次被查獲者，處新臺幣一萬元以上十萬元以下罰鍰，並得令其接受二小時以上十小時以下之輔導教育，其物品不問屬於持有人與否，沒入之。無正當理由持有前條第一項物品第二次以上被查獲者，處新臺幣二萬元以上二十萬元以下罰金，其物品不問屬於犯人與否，沒收之。", 
      "reviseLaw": "第三十九條　無正當理由持有前條第一項物品，第一次被查獲者，處新臺幣一萬元以上十萬元以下罰鍰，並得令其接受二小時以上十小時以下之輔導教育，其物品不問屬於持有人與否，沒入之。無正當理由持有前條第一項物品第二次以上被查獲者，處新臺幣二萬元以上二十萬元以下罰金，其物品不問屬於犯罪行為人與否，沒收之。", 
      "docNo": "院總第1601號政府提案第15830號", 
      "lawCompareTitle": "兒童及少年性剝削防制條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051102070100200", 
      "sessionTimes": "10", 
      "selectTerm": "0902", 
      "description": "一、第一項及第三項未修正。二、第二項配合刑法用語，將「行為人」修正為「犯罪行為人」。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/10/LCEWA01_090210_00064.doc", 
      "activeLaw": "第五十一條　犯第三十一條至第三十八條、第三十九條第二項或第四十條之罪，經判決或緩起訴處分確定者，直轄市、縣（市）主管機關應對其實施四小時以上五十小時以下之輔導教育。前項輔導教育之執行，主管機關得協調矯正機關於行為人服刑期間辦理，矯正機關應提供場地及必要之協助。無正當理由不接受第一項或第三十九條第一項之輔導教育，或拒不完成其時數者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。", 
      "reviseLaw": "第五十一條　犯第三十一條至第三十八條、第三十九條第二項或第四十條之罪，經判決或緩起訴處分確定者，直轄市、縣（市）主管機關應對其實施四小時以上五十小時以下之輔導教育。前項輔導教育之執行，主管機關得協調矯正機關於犯罪行為人服刑期間辦理，矯正機關應提供場地及必要之協助。無正當理由不接受第一項或第三十九條第一項之輔導教育，或拒不完成其時數者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。", 
      "docNo": "院總第1601號政府提案第15830號", 
      "lawCompareTitle": "兒童及少年性剝削防制條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051104070200100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "為提高國內家電業廠商競爭力，降低其營運成本與提升研發經費，以面對韓國業者強勢挑戰；與中國與東協組織的低價競爭，爰提出貨物稅條例第十一條修正草案，調降電器類產品貨物稅百分之五十。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00007.doc", 
      "activeLaw": "第十一條　電器類之課稅項目及稅率如左：一、電冰箱：從價徵收百分之十三。二、彩色電視機：從價徵收百分之十三。三、冷暖氣機：凡用電力調節氣溫之各種冷氣機、熱氣機等均屬之，從價徵收百分之二十；其由主機、空調箱、送風機等組成之中央系統型冷暖氣機，從價徵收百分十五。四、除濕機：凡用電力調節室內空氣濕度之機具均屬之，從價徵收百分之十五。但工廠使用之濕度調節器免稅。五、錄影機：凡用電力錄、放影像音響之機具，如電視磁性錄影錄音機、電視磁性影音重放機等均屬之，從價徵收百分之十三。六、電唱機：凡用電力播放唱片或錄音帶等之音響機具均屬之，從價徵收百分之十。但手提三十二公分以下電唱機免稅。七、錄音機：凡以電力錄放音響之各型錄放音機具均屬之。從價徵收百分之十。八、音響組合：分離式音響組件，包括唱盤、調諧器、收音擴大器、錄音座、擴大器、揚聲器等及其組合體均屬之，從價徵收百分之十。九、電烤箱：凡以電熱或微波烤炙食物之器具均屬之，從價徵收百分之十五。前項各款之貨物，如有與非應稅貨物組合製成之貨物者，或其組合之貨物適用之稅率不同者，應就該貨物全部之完稅價格按最高稅率徵收。第一項第三款冷暖氣機，得就其主要機件，由財政部訂定辦法折算課徵。", 
      "reviseLaw": "第十一條　電器類之課稅項目及稅率如下：一、電冰箱：從價徵收百分之六點五。二、彩色電視機：從價徵收百分之六點五。三、冷暖氣機：凡用電力調節氣溫之各種冷氣機、熱氣機等均屬之，從價徵收百分之十；其由主機、空調箱、送風機等組成之中央系統型冷暖氣機，從價徵收百分七點五。四、除濕機：凡用電力調節室內空氣濕度之機具均屬之，從價徵收百分之七點五。但工廠使用之濕度調節器免稅。五、錄影機：凡用電力錄、放影像音響之機具，如電視磁性錄影錄音機、電視磁性影音重放機等均屬之，從價徵收百分之六點五。六、電唱機：凡用電力播放唱片或錄音帶等之音響機具均屬之，從價徵收百分之五。但手提三十二公分以下電唱機免稅。七、錄音機：凡以電力錄放音響之各型錄放音機具均屬之。從價徵收百分之五。八、音響組合：分離式音響組件，包括唱盤、調諧器、收音擴大器、錄音座、擴大器、揚聲器等及其組合體均屬之，從價徵收百分之五。九、電烤箱：凡以電熱或微波烤炙食物之器具均屬之，從價徵收百分之七點五。前項各款之貨物，如有與非應稅貨物組合製成之貨物者，或其組合之貨物適用之稅率不同者，應就該貨物全部之完稅價格按最高稅率徵收。第一項第三款冷暖氣機，得就其主要機件，由財政部訂定辦法折算課徵。", 
      "docNo": "院總第184號委員提案第19786號", 
      "lawCompareTitle": "貨物稅條例第十一條及第十二條之三條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "由於目前電動車輛產業尚屬萌芽期，在業者持續投入大量資金，市場規模仍不足支撐其成本之時，仍需政府的扶植，為讓政府提供穩定誘因，有效引領產業發展，爰此修法要求延長電動車輛免徵貨物稅至民國一百一十二年底。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00007.doc", 
      "activeLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起三年內購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "reviseLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起至中華民國一百一十二年十二月三十一日前購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "docNo": "院總第184號委員提案第19786號", 
      "lawCompareTitle": "貨物稅條例第十一條及第十二條之三條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、刪除電冰箱之貨物稅。電冰箱已經成為現代人生活必需用品，除能夠維持、保存食物新鮮度外，對於國人身體健康有正面助益。二、刪除電視機貨物稅。電視機經過數十年的發展演進已經從奢侈品變成家庭必需品；除此之外，民眾亦能透過新聞報導，獲得最新訊息；還有節目內容製作能發揮教育功能，其影響力及功能性是現代社會最主要的電器用品。三、調降冷暖氣機貨物稅。原因有二：因為氣候變遷，台灣夏季溫度屢創新高，家家戶戶不得不依賴空調設備維持生活舒適度；而對於年長者以及嬰幼兒更是不能不依賴環境控溫來避免發生健康的風險，但溫室氣體的危害仍是險峻的環境議題，故此，不宜驟然廢止貨物稅稽徵，爰將冷暖氣機及中央空調設備等貨物稅同樣降至從價徵收10%。四、刪除除濕機貨物稅。台灣屬海島型氣候，環境潮溼成為病菌孳生的溫床。根據醫學統計顯示：台灣人口中七成有過敏體質，而小學一年級學童中健康檢查資料更發現有20.85%曾發生過哮喘現象，這些健康的警訊可以透過使用室內除濕機來減輕發生率，為國人健康計，政府應免除除濕機貨物稅。五、調降錄影機貨物稅至5%。六、電唱機是提供民眾休閒生活紓壓歡樂的產品之一，應予減免貨物稅。七、科技進步錄音工具日新月異，對於單一型式之錄音機課稅難稱公平，允宜免除貨物稅。八、組合式音響提供現代人享受音樂的品味，愉悅心情，涵養內在，對於提升人民生活品質、社會祥和有一定的影響，建議一般價格以內的組合機予以降低貨物稅至5%；然，市面上有專門訂製或強調頂級享受的機種則以「奢侈性」之稽徵原則，提升至20%核課。九、現代人生活忙碌，往往無暇充分準備三餐，而且飲食西化的影響，麵食類製品也成為日常生活三餐的選項，建議應將此部分貨物稅減免；然，考量地球暖化效應，地球公民應儘量減少高耗能產品的使用，故此，授權財政部針對一定耗能以上的電烤箱商品課徵貨物稅，其餘則免徵。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00008.doc", 
      "activeLaw": "第十一條　電器類之課稅項目及稅率如左：一、電冰箱：從價徵收百分之十三。二、彩色電視機：從價徵收百分之十三。三、冷暖氣機：凡用電力調節氣溫之各種冷氣機、熱氣機等均屬之，從價徵收百分之二十；其由主機、空調箱、送風機等組成之中央系統型冷暖氣機，從價徵收百分十五。四、除濕機：凡用電力調節室內空氣濕度之機具均屬之，從價徵收百分之十五。但工廠使用之濕度調節器免稅。五、錄影機：凡用電力錄、放影像音響之機具，如電視磁性錄影錄音機、電視磁性影音重放機等均屬之，從價徵收百分之十三。六、電唱機：凡用電力播放唱片或錄音帶等之音響機具均屬之，從價徵收百分之十。但手提三十二公分以下電唱機免稅。七、錄音機：凡以電力錄放音響之各型錄放音機具均屬之，從價徵收百分之十。八、音響組合：分離式音響組件，包括唱盤、調諧器、收音擴大器、錄音座、擴大器、揚聲器等及其組合體均屬之，從價徵收百分之十。九、電烤箱：凡以電熱或微波烤炙食物之器具均屬之，從價徵收百分之十五。前項各款之貨物，如有與非應稅貨物組合製成之貨物者，或其組合之貨物適用之稅率不同者，應就該貨物全部之完稅價格按最高稅率徵收。第一項第三款冷暖氣機，得就其主要機件，由財政部訂定辦法折算課徵。", 
      "reviseLaw": "第十一條　電器類之課稅項目及稅率如下：一、刪除。二、刪除。三、冷暖氣機：凡用電力調節氣溫之各種冷氣機、熱氣機等均屬之，從價徵收百分之十；其由主機、空調箱、送風機等組成之中央系統型冷暖氣機，亦同。四、刪除。五、錄影機：凡用電力錄、放影像音響之機具，如電視磁性錄影錄音機、電視磁性影音重放機等均屬之，從價徵收百分之五。六、刪除。七、刪除。八、音響組合：分離式音響組件，包括唱盤、調諧器、收音擴大器、錄音座、擴大器、揚聲器等及其組合體均屬之，從價徵收百分之五。但其最後組合體超過一定金額以上者，從價徵收百分之二十。九、電烤箱：凡以電熱或微波烤炙食物之器具均屬之；超過一定功率以上之電烤箱，從價徵收百分之十。前項各款之貨物，如有與非應稅貨物組合製成之貨物者，或其組合之貨物適用之稅率不同者，應就該貨物全部之完稅價格按最高稅率徵收。第一項第三款冷暖氣機，得就其主要機件，由財政部訂定辦法折算課徵。第一項第八款音響之最後組合體超過一定金額以上；以及第一項第九款電烤箱超過一定功率以上，其應稅稅額與功率數由財政部定之。", 
      "docNo": "院總第184號委員提案第19822號", 
      "lawCompareTitle": "貨物稅條例第十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200600", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、為節能減碳、提供民眾購買電動車之誘因及鼓勵電動車輛產業發展，免徵完全以電能為動力之電動車輛應徵之貨物稅，有助於提高民眾購買相關車種之誘因，進而提升我國電動車輛之普及率，並促進我國智慧電動車相關產業之發展，以同時達成產業發展、節能減碳等政策目標。二、為協助國內電動車輛產業發展，將電動車輛免徵貨物稅延長五年，以利該產業之發展。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00009.doc", 
      "activeLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起三年內購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "reviseLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文修正生效日起五年內購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "docNo": "院總第184號委員提案第19815號", 
      "lawCompareTitle": "貨物稅條例第十二條之三條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200300", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、刪除第六項。二、臺灣地區與大陸地區人民關係條例第九條四項第四款規定，政務人員於離職三年內如進入大陸地區，應經內政部會同國家安全局、法務部及行政院大陸委員會組成之審查會審查許可後始可進入大陸地區。該條所定之三年期限，依照同條第六項規定得由原服務機關、委託機關或受託團體、機構依其所涉及國家機密及業務性質增減之。三、鑒於台灣與中國關係特殊，且政治、經濟與社會等體制具有重大之本質差異，為確保我國安全、國民福祉暨維護自由民主之憲政秩序，對於一般公務員、情治機關等具有公務員身分之人員及涉及國家機密之特殊人員，仍應採行許可機制予以規範。四、惟依現行條文之規定，內政部移民就機關提出之申請並無權限予以核准或否准，機關得依該條例第九條第六項發函向內政部移民署申請增減該條第四項第四款所訂之期限，移民署受文後僅將其登記，以茲作國境管理上之處理。故該條所適用之機關得任意自行變更減少入境中國之三年期限，使其不須經過內政部會同有關機關組成審查會之審查許可程序，顯見該條例第九條第四項第四款所訂入境中國之審查機制彈性過大而使該機制形同虛設，亦未能符合立法授權行政機關於必要時得採行適當管制之立法目的。五、為落實本條例所訂之立法目的，杜絕公務機關藉此規避本條例就相關公務人員及退職人員入境中國所訂之審查機制，防止原服務機關、委託機關或受託團體、機構繼續濫用增減期間之權限，爰刪除本條例第九條第六項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00010.doc", 
      "activeLaw": "第九條　臺灣地區人民進入大陸地區，應經一般出境查驗程序。主管機關得要求航空公司或旅行相關業者辦理前項出境申報程序。臺灣地區公務員，國家安全局、國防部、法務部調查局及其所屬各級機關未具公務員身分之人員，應向內政部申請許可，始得進入大陸地區。但簡任第十職等及警監四階以下未涉及國家安全機密之公務員及警察人員赴大陸地區，不在此限；其作業要點，於本法修正後三個月內，由內政部會同相關機關擬訂，報請行政院核定之。臺灣地區人民具有下列身分者，進入大陸地區應經申請，並經內政部會同國家安全局、法務部及行政院大陸委員會組成之審查會審查許可：一、政務人員、直轄市長。二、於國防、外交、科技、情治、大陸事務或其他經核定與國家安全相關機關從事涉及國家機密業務之人員。三、受前款機關委託從事涉及國家機密公務之個人或民間團體、機構成員。四、前三款退離職未滿三年之人員。五、縣（市）長。前項第二款至第四款所列人員，其涉及國家機密之認定，由（原）服務機關、委託機關或受託團體、機構依相關規定及業務性質辦理。第四項第四款所定退離職人員退離職後，應經審查會審查許可，始得進入大陸地區之期間，原服務機關、委託機關或受託團體、機構得依其所涉及國家機密及業務性質增減之。遇有重大突發事件、影響臺灣地區重大利益或於兩岸互動有重大危害情形者，得經立法院議決由行政院公告於一定期間內，對臺灣地區人民進入大陸地區，採行禁止、限制或其他必要之處置，立法院如於會期內一個月未為決議，視為同意；但情況急迫者，得於事後追認之。臺灣地區人民進入大陸地區者，不得從事妨害國家安全或利益之活動。第二項申報程序及第三項、第四項許可辦法，由內政部擬訂，報請行政院核定之。", 
      "reviseLaw": "第九條　臺灣地區人民進入大陸地區，應經一般出境查驗程序。主管機關得要求航空公司或旅行相關業者辦理前項出境申報程序。臺灣地區公務員，國家安全局、國防部、法務部調查局及其所屬各級機關未具公務員身分之人員，應向內政部申請許可，始得進入大陸地區。但簡任第十職等及警監四階以下未涉及國家安全機密之公務員及警察人員赴大陸地區，不在此限；其作業要點，於本法修正後三個月內，由內政部會同相關機關擬訂，報請行政院核定之。臺灣地區人民具有下列身分者，進入大陸地區應經申請，並經內政部會同國家安全局、法務部及行政院大陸委員會組成之審查會審查許可：一、政務人員、直轄市長。二、於國防、外交、科技、情治、大陸事務或其他經核定與國家安全相關機關從事涉及國家機密業務之人員。三、受前款機關委託從事涉及國家機密公務之個人或民間團體、機構成員。四、前三款退離職未滿三年之人員。五、縣（市）長。前項第二款至第四款所列人員，其涉及國家機密之認定，由（原）服務機關、委託機關或受託團體、機構依相關規定及業務性質辦理。遇有重大突發事件、影響臺灣地區重大利益或於兩岸互動有重大危害情形者，得經立法院議決由行政院公告於一定期間內，對臺灣地區人民進入大陸地區，採行禁止、限制或其他必要之處置，立法院如於會期內一個月未為決議，視為同意；但情況急迫者，得於事後追認之。臺灣地區人民進入大陸地區者，不得從事妨害國家安全或利益之活動。第二項申報程序及第三項、第四項許可辦法，由內政部擬訂，報請行政院核定之。", 
      "docNo": "院總第1554號委員提案第19788號", 
      "lawCompareTitle": "臺灣地區與大陸地區人民關係條例第九條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200400", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "鑑於現行「國家表演藝術中心」轄下多場館，包括位於台北之國家戲劇院、國家音樂廳、台中國家歌劇院與高雄之衛武營國家藝術文化中心，為使在地觀點得以被凸顯，宜使各場館所在地代表之遴選由場館所在地政府推薦之，以確實凸顯在地觀點。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00011.doc", 
      "activeLaw": "第八條　監督機關遴選董事及監事時，應考量各類人選之代表性、區域性及均衡性。其中第六條第一項第二款至第四款之董事總人數原住民、客家及場館所在地區域之代表應至少各有一人。前項董事、監事，任一性別不得少於總人數三分之一。", 
      "reviseLaw": "第八條　監督機關遴選董事及監事時，應考量各類人選之代表性、區域性及均衡性。其中第六條第一項第二款至第四款之董事總人數原住民、客家及場館所在地區域之代表應至少各有一人。前項董事、監事，任一性別不得少於總人數三分之一。第一項場館所在地代表之遴選應由場館所在地政府推薦之。", 
      "docNo": "院總第1557號委員提案第19789號", 
      "lawCompareTitle": "國家表演藝術中心設置條例第八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "現行憲法增修條文第二條已明定總統、副總統彈劾案係由立法院提出，而非由監察院為之，爰此，刪除本法第五條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00012.doc", 
      "activeLaw": "第五條　監察院對總統、副總統提出彈劾案時，依憲法第三十條及憲法增修條文第十五條第五項之規定辦理。", 
      "reviseLaw": "第五條　（刪除）", 
      "docNo": "院總第270號委員提案第19790號", 
      "lawCompareTitle": "監察法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、現行法規關於彈劾案之提出程序，規範稍顯不足，爰參考憲法增修條文第七條第三項，修改為彈劾案須經監察委員二人以上之提議，提案委員外之監察委員九人以上審查決定始得提出，並且不受憲法第九十八條之限制。二、鑑於彈劾案乃攸關人民重大權益，為避免監察委員利用不記名投票規避責任，實應修改為採用記名投票，以使彈劾程序得以公開，落實民主政治，獲取人民信任。另規範，彈劾之成立，以投票委員過半數同意成立決定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00012.doc", 
      "activeLaw": "第八條　彈劾案經提案委員外之監察委員九人以上之審查及決定成立後，監察院應即向懲戒機關提出之。彈劾案向懲戒機關提出後，於同一案件如發現新事實或新證據，經審查後，應送懲戒機關併案辦理。", 
      "reviseLaw": "第八條　彈劾案，須經監察委員二人以上之提議，提案委員外之監察委員九人以上之審查及決定，始得提出，不受憲法第九十八條之限制。彈劾案之審查會，應以公開記名投票表決，以投票委員過半數同意成立決定之。彈劾決定成立後，監察院應即向懲戒機關提出之。彈劾案向懲戒機關提出後，於同一案件如發現新事實或新證據，經審查後，應送懲戒機關併案辦理。", 
      "docNo": "院總第270號委員提案第19790號", 
      "lawCompareTitle": "監察法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "現行條文規範迴避之規定，與民事訴訟法、行政訴訟法、司法院大法官審理案件法等關於迴避之規範相較，簡陋許多，爰此，將監察法施行細則第三條關於監察委員迴避之規範，同前述法律規範迴避之方式，規範位階為「法律」，納入監察法規範。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00012.doc", 
      "activeLaw": "第十一條　彈劾案之審查委員，與該案有關係者，應行迴避。", 
      "reviseLaw": "第十一條　監察委員處理人民書狀、調查案件或審查糾舉、彈劾案件，有下列情形之一者，應自行迴避：一、書狀或案件之當事人為其本人或其配偶、前配偶、訂有婚約者或與其有五親等內血親、三親等內姻親或曾有此親屬關係者。二、現或曾為書狀或案件當事人之法定代理人者。三、曾參與書狀或案件有關之民、刑事及行政訴訟裁判或曾為當事人之訴訟代理人或辯護人者。四、依其他情形足認由其執行批辦、調查或審查職務顯有偏頗之虞者。前項迴避，應以書面敘明理由陳報院長決定之；其有前項情形未自請迴避者，得由院長為迴避之決定。", 
      "docNo": "院總第270號委員提案第19790號", 
      "lawCompareTitle": "監察法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "現行規定賦予監察院於彈劾案移付懲戒機關時，具有裁量是否公布之權力，實有未當。蓋彈劾案於成立後，即應當基於程序公開原則，將該彈劾案予以公布，且應於監察院網站公告，俾使民意監督公務人員守法廉潔。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00012.doc", 
      "activeLaw": "第十三條　監察院人員對於彈劾案，在未經移付懲戒機關前，不得對外宣洩。監察院於彈劾案移付懲戒機關時，得公布之。", 
      "reviseLaw": "第十三條　監察院於彈劾案成立後，應即對外公布全文，並於監察院網站公告周知。", 
      "docNo": "院總第270號委員提案第19790號", 
      "lawCompareTitle": "監察法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "現行條文未將監察院行使糾正權之調查客體限於行政院及其所屬各級機關之已實施工作及設施，導致監察院就尚未實施之工作及設施亦得提出糾正案，顯有侵害行政權之虞，爰此，明定監察院僅得調查已實施之工作及設施後，方得提出糾正案。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00012.doc", 
      "activeLaw": "第二十四條　監察院於調查行政院及其所屬各級機關之工作及設施後，經各有關委員會之審查及決議，得由監察院提出糾正案，移送行政院或有關部會，促其注意改善。", 
      "reviseLaw": "第二十四條　監察院於調查行政院及其所屬各級機關已實施之工作及設施後，經各有關委員會之審查及決議，得由監察院提出糾正案，移送行政院或有關部會，促其注意改善。", 
      "docNo": "院總第270號委員提案第19790號", 
      "lawCompareTitle": "監察法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "現行條文未明定監察院的質問方式是否包括以書面為之，為期明確，明定監察院得以書面質問行政院或有關部會，以充分發揮監察院之權能。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00012.doc", 
      "activeLaw": "第二十五條　行政院或有關部會接到糾正案後，應即為適當之改善與處置，並應以書面答復監察院，如逾二個月仍未將改善與處置之事實答復監察院時，監察院得質問之。", 
      "reviseLaw": "第二十五條　行政院或有關部會接到糾正案後，應即為適當之改善與處置，並應以書面答復監察院，如逾二個月仍未將改善與處置之事實答復監察院時，監察院得以書面質問之。", 
      "docNo": "院總第270號委員提案第19790號", 
      "lawCompareTitle": "監察法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200600", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、近年來，由於資通訊科技的蓬勃發展，世界各先進國家已積極推動遠距醫療服務，利用通訊網路技術，提昇健康照護的品質，並降低醫療成本及照顧者的負擔。爰此，我國醫療服務應順應國際潮流，妥善利用資通訊技術，促進新醫療照護產業發展，以因應高齡社會結構化與慢性病患者之長期健康醫療照護問題。二、目前我國推行遠距醫療照護最大的困境限制在於現行的醫師法第十一條之規定，略以「醫師非親自診察，不得施行治療、開給方劑或交付診斷書。但於山地、離島、偏僻地區或有特殊、急迫情形，為應醫療需要，得由直轄市、縣（市）主管機關指定之醫師，以通訊方式詢問病情，為之診察，開給方劑，並囑由衛生醫療機構護理人員、助產人員執行治療。」雖法規允許經主管機關所指定之區域進行通訊醫療行為及診察，但就高齡人口、慢性疾病患者及亞健康人口的醫療照護普及化卻又略顯不足，甚至不利於推動健康照護大眾化。且從法律文義上解釋，「當面」的親診程度應高於「親自」；親自執行業務的方式應不受限於當面，例如透過通訊的方式。然而通訊執行醫療照護相關業務又需經主管機關指定與特許，據此實難以看出親自與當面之區別，易造成法規解釋與適用上的困難。此外，本國遠距醫療現行遠距健康照護服務模式仍以健康照護及護理照護指導為主，若採醫療諮詢的方式，因並無涉及直接進行診斷、開立方劑之醫療行為，應未有違醫師法第十一條規定之虞。三、有鑒於此，為突破地域、時間與傳統照護模式的限制，並解決醫療資源不足之困境，爰修正醫療法第十一條之規定。期能建立新型態醫療照護及健康管理模式之發展，使醫事人員得透過通訊設備，經由通訊網路之傳輸，接收症狀及實際病況，進而評估提出健康照護建議，並可藉此加快健康資訊化建設，提升醫院管理、醫療照護和社會效益。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00013.doc", 
      "activeLaw": "第十一條　醫師非親自診察，不得施行治療、開給方劑或交付診斷書。但於山地、離島、偏僻地區或有特殊、急迫情形，為應醫療需要，得由直轄市、縣（市）主管機關指定之醫師，以通訊方式詢問病情，為之診察，開給方劑，並囑由衛生醫療機構護理人員、助產人員執行治療。前項但書所定之通訊診察、治療，其醫療項目、醫師之指定及通訊方式等，由中央主管機關定之。", 
      "reviseLaw": "第十一條　醫師非親自診察，不得施行治療、開給方劑或交付診斷書。但於山地、離島、偏僻地區或有特殊、急迫情形，為應醫療需要，得由直轄市、縣（市）主管機關指定之醫師，以通訊方式詢問病情，為之診察，開給方劑，並囑由衛生醫療機構護理人員、助產人員執行治療。前項但書所定之通訊診察、治療，其醫療項目、醫師之指定及通訊方式等，由中央主管機關定之。部分特定族群可透過通訊設備進行醫療諮詢，直接進行診斷、開立方劑之醫療行為。其醫療項目、醫師之指定及通訊方式等，由中央主管機關定之。", 
      "docNo": "院總第214號委員提案第19791號", 
      "lawCompareTitle": "醫師法第十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200600", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、依「中華民國103年度中央政府總決算審核報告」指出，菸品健康福利捐之分配及運用情形，並未如公益彩券盈餘或回饋金等，訂有資訊公開揭露機制，其補捐助之相關資訊乃散落於各受配機關網站，不易了解其分配、運用及賸餘之全貌。二、又過去菸品健康捐的流向未公開透明且未受監督，常被外界戲稱為國健署的「小金庫」。據審計部共統計，至104年為止仍累計106億元未獲妥善運用，部分獲配健康捐款項的單位如菸農輔導、罕見疾病醫療，以及補助醫療資源貧乏地區計畫，執行率長期都在8成以下。三、衛生福利部於104年10月15日修正發布「菸品健康福利捐分配及運作辦法」，明訂相關資訊公開之規定，然菸品健康福利捐之分配及運用情形乃攸關民眾之資訊知悉權重大，應提升至法律位階明訂，方更能妥適保障民眾權益。四、為落實本條規定之立法目的，使社會大眾得以公開監督菸捐政策之執行。爰此參考「公益彩券發行條例」第六條第四項之資訊公開規範，於本法第四條第四項中，明訂主管機關應定期以網際網路方式，公告菸品健康福利捐之分配與運用之情形。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00014.doc", 
      "activeLaw": "第四條　菸品應徵健康福利捐，其金額如下：一、紙菸：每千支新臺幣一千元。二、菸絲：每公斤新臺幣一千元。三、雪茄：每公斤新臺幣一千元。四、其他菸品：每公斤新臺幣一千元。前項健康福利捐金額，中央主管機關及財政部應每二年邀集財政、經濟、公共衛生及相關領域學者專家，依下列因素評估一次：一、可歸因於吸菸之疾病，其罹病率、死亡率及全民健康保險醫療費用。二、菸品消費量及吸菸率。三、菸品稅捐占平均菸品零售價之比率。四、國民所得及物價指數。五、其他影響菸品價格及菸害防制之相關因素。第一項金額，經中央主管機關及財政部依前項規定評估結果，認有調高必要時，應報請行政院核定，並送立法院審查通過。菸品健康福利捐應用於全民健康保險之安全準備、癌症防治、提升醫療品質、補助醫療資源缺乏地區、罕見疾病等之醫療費用、經濟困難者之保險費、中央與地方之菸害防制、衛生保健、社會福利、私劣菸品查緝、防制菸品稅捐逃漏、菸農及相關產業勞工之輔導與照顧；其分配及運作辦法，由中央主管機關及財政部訂定，並送立法院審查。前項所稱醫療資源缺乏地區及經濟困難者，由中央主管機關定之。菸品健康福利捐由菸酒稅稽徵機關於徵收菸酒稅時代徵之；其繳納義務人、免徵、退還、稽徵及罰則，依菸酒稅法之規定辦理。", 
      "reviseLaw": "第四條　菸品應徵健康福利捐，其金額如下：一、紙菸：每千支新臺幣一千元。二、菸絲：每公斤新臺幣一千元。三、雪茄：每公斤新臺幣一千元。四、其他菸品：每公斤新臺幣一千元。前項健康福利捐金額，中央主管機關及財政部應每二年邀集財政、經濟、公共衛生及相關領域學者專家，依下列因素評估一次：一、可歸因於吸菸之疾病，其罹病率、死亡率及全民健康保險醫療費用。二、菸品消費量及吸菸率。三、菸品稅捐占平均菸品零售價之比率。四、國民所得及物價指數。五、其他影響菸品價格及菸害防制之相關因素。第一項金額，經中央主管機關及財政部依前項規定評估結果，認有調高必要時，應報請行政院核定，並送立法院審查通過。菸品健康福利捐應用於全民健康保險之安全準備、癌症防治、提升醫療品質、補助醫療資源缺乏地區、罕見疾病等之醫療費用、經濟困難者之保險費、中央與地方之菸害防制、衛生保健、社會福利、私劣菸品查緝、防制菸品稅捐逃漏、菸農及相關產業勞工之輔導與照顧；主管機關應定期以網際網路方式，公告菸品健康福利捐之分配與運用之情形；其分配及運作辦法，由中央主管機關及財政部訂定，並送立法院審查。前項所稱醫療資源缺乏地區及經濟困難者，由中央主管機關定之。菸品健康福利捐由菸酒稅稽徵機關於徵收菸酒稅時代徵之；其繳納義務人、免徵、退還、稽徵及罰則，依菸酒稅法之規定辦理。", 
      "docNo": "院總第1462號委員提案第19834號", 
      "lawCompareTitle": "菸害防制法第四條及第三十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200600", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、增訂第四項。二、菸品健康福利捐之用途應依本修正草案第四條第四項之規定以網際網路方式公告菸品健康福利捐之分配與運用之情形，然關於菸品健康福利捐之規定並不妥適，實有必要予以檢討。三、菸品健康福利捐之立法目的乃基於防制菸害並維護國民健康，意即在於針對有害物質之使用，提高其價格以抑制消費量。因而菸捐本身係屬特別公課，須以金錢給付義務與負擔理由存在特定法律上關聯為其內涵。四、惟近年來菸品健康福利捐用途逐漸擴大，但卻未積極使用於菸害防制工作與治療之上。實務上對於菸品健康福利捐之分配及運作過於浮寬，致使課予目的及負擔義務人間難謂具有正當關聯性。五、是以菸品健康福利捐之規定難謂妥適，實應予以全面廢除，至於菸品稅收之調整與其他相關配套措施則應屬於菸酒稅法之處理範圍，回歸國庫統收統支調度，方能具有實質正當性，爰此增訂落日條款，自中華民國一百零七年十二月三十一日起停止適用本法菸品健康福利捐之相關規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00014.doc", 
      "activeLaw": "第三十五條　本法自公布後六個月施行。本法中華民國九十六年六月十五日修正條文，除第四條之施行日期，由行政院定之外，自公布後十八個月施行。本法中華民國九十八年一月十二日修正之第四條條文，其施行日期，由行政院定之。", 
      "reviseLaw": "第三十五條　本法自公布後六個月施行。本法中華民國九十六年六月十五日修正條文，除第四條之施行日期，由行政院定之外，自公布後十八個月施行。本法中華民國九十八年一月十二日修正之第四條條文，其施行日期，由行政院定之。本法第四條、第三十四條規定之菸品健康福利捐，自中華民國一百零七年十二月三十一日起停止適用。", 
      "docNo": "院總第1462號委員提案第19834號", 
      "lawCompareTitle": "菸害防制法第四條及第三十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070200700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、未申請核准而經營本條所列各項業務之行為，係被評價為法律上一行為，而依「一行為不二罰」原則，公路主管機關僅得以前次裁罰處分書到達後之持續違規行為做為下次裁罰之違規事實（最高行政法院98年度11月份第2次庭長法官聯席會議決議參照）。是故，為達本法規範之目的，避免「行為人事實上已因多次非法營業行為獲取高額不法利益，惟公路主管機關卻僅可裁處一次至多十五萬元罰鍰」之顯不合理情形，爰提高裁處罰鍰之額度。二、就相關違法經營行為之裁罰額度上限，為有效規範當前大規模經營之違法樣態，爰參考已實施逾二十年之公平交易法第42條規定，對於事業一般違法行為之罰鍰額度，提升至新台幣三千萬元（修正第二項、第三項、第四項規定）三、另為避免個人、小規模、低獲利之違法行為遭過高罰鍰裁罰，致生法重情輕、違反比例原則之情況，爰明訂中央主管機關應審酌相關具體情狀訂定合理之裁罰準則，增訂第五項規定，原第五項規定移至第六項。四、另為達到遏止非法效果，復酌予提高吊扣非法營業之車輛牌照之期限。五、為維護汽車運輸業之交通安全及營運秩序，因應當前行政機關人力不足，難以處理大規模違法營業之情況，爰就未依本法申請核准經營汽車運輸業之違法行為訂定鼓勵民眾檢舉條款，共同協力維護法制，以達杜絕非法營業之目的，故參照空氣汙染防制法、廢棄物清理法等相關規定，設立檢舉獎金制度，並明訂獎金之最低額，以強化民眾積極協助執法之誘因，共同遏止大規模違法經營獲取暴利之歪風。（增訂第七項）", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00015.doc", 
      "activeLaw": "第七十七條　汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規營業車輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法營業車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。未依本法申請核准，而經營汽車或電車運輸業者，處新臺幣五萬元以上十五萬元以下罰鍰，並勒令其停業，其非法營業之車輛牌照並得吊扣二個月至六個月，或吊銷之。計程車客運服務業違反依第五十六條所定辦法者，處新臺幣三萬元以上九萬元以下罰鍰，公路主管機關得按其情節，予以糾正並限期改善、限期停止其繼續接受委託六個月至一年或廢止其營業執照。未依本法申請核准，經營計程車客運服務業處新臺幣五萬元以上十五萬元以下罰鍰，並勒令其停業。民營汽車駕駛人訓練機構違反依第六十二條之一所定管理辦法者，公路主管機關應予糾正並限期改善、核減招生人數、定期停止派督考、定期停止招生、或廢止其立案證書。汽車駕駛人訓練機構經廢止核准籌設或廢止立案證書者，原班址及原負責人一年內不得申請設立汽車駕駛人訓練機構。未依本法申請核准，而經營汽車駕駛人訓練機構者，處新臺幣五萬元以上十五萬元以下罰鍰，並勒令其停業。其非法營業之車輛牌照並得吊扣二個月至六個月，或吊銷之。依第一項、第二項及前項規定吊銷之車輛牌照，其汽車所有人不依限期繳回牌照者，由公路主管機關逕行註銷之。", 
      "reviseLaw": "第七十七條　汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規營業車輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法營業車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。未依本法申請核准，而經營汽車或電車運輸業者，處新臺幣五萬元以上三千萬元以下罰鍰，並勒令其停業，其非法營業之車輛牌照並得吊扣四個月至一年，或吊銷之。計程車客運服務業違反依第五十六條所定辦法者，處新臺幣三萬元以上九萬元以下罰鍰，公路主管機關得按其情節，予以糾正並限期改善、限期停止其繼續接受委託六個月至一年或廢止其營業執照。未依本法申請核准，經營計程車客運服務業處新臺幣五萬元以上三千萬元以下罰鍰，並勒令其停業。民營汽車駕駛人訓練機構違反依第六十二條之一所定管理辦法者，公路主管機關應予糾正並限期改善、核減招生人數、定期停止派督考、定期停止招生、或廢止其立案證書。汽車駕駛人訓練機構經廢止核准籌設或廢止立案證書者，原班址及原負責人一年內不得申請設立汽車駕駛人訓練機構。未依本法申請核准，而經營汽車駕駛人訓練機構者，處新臺幣五萬元以上三千萬元以下罰鍰，並勒令其停業。其非法營業之車輛牌照並得吊扣四個月至一年，或吊銷之。依第二項、第三項、第四項規定之罰鍰裁罰額度應審酌違法行為應受責難程度、所生影響及因違法務所得之利益、受處罰者之資力等因素決定之，其裁罰準則由中央主管機關定之。依第一項、第二項及前項規定吊銷之車輛牌照，其汽車所有人不依限期繳回牌照者，由公路主管機關逕行註銷之。就未依本法申請核准而經營汽車運輸業之行為，民眾得敘明事實、檢具證據資料，向公路主管機關檢舉。公路主管機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數額以上，應以實收罰鍰總金額收入之相當比例，提充檢舉獎金予檢舉人，其獎金最低不得低於五千元；其檢舉獎勵辦法，由中央主管機關定之。", 
      "docNo": "院總第462號委員提案第19792號", 
      "lawCompareTitle": "公路法第七十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200200", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、修正第一項：汽車燃料使用費以隨油方式徵收之。蓋汽車燃料使用費的目的，乃藉由課徵汽燃費以籌措公路養護修建及安全管理經費，惟目前汽燃費係以隨車徵收，忽略車輛是否有使用這項因素，致使車輛無論上路與否均被課徵相同的使用費，不僅違背使用者付費原則，亦無法反映徵收目的，特予修正。二、修正第二項：配合第一項汽車燃料使用費隨油徵收，該筆規費未來將因附隨於石油價格中而由石油公司或加油站代收，石油公司或加油站之主管機關為經濟部，是以關於徵收辦法之訂定，除財政部外，亦應會商經濟部共同定之。三、新增第三項；依照發展大眾運輸條例規定，大眾運輸免徵汽車燃料使用費，為維持大眾運輸業者之法定權益，增訂第三項，依法免徵汽車燃料使用費之大眾運輸工具，交通部應定辦法補貼之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00016.doc", 
      "activeLaw": "第二十七條　公路主管機關，為公路養護、修建及安全管理所需經費，得徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之二十五。汽車燃料使用費之徵收及分配辦法，由交通部會商財政部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。", 
      "reviseLaw": "第二十七條　公路主管機關，為公路養護、修建及安全管理所需經費，得隨油徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之二十五。汽車燃料使用費之徵收及分配辦法，由交通部會商財政部與經濟部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。依法免徵汽車燃料使用費之大眾運輸工具，交通部應定辦法補貼之。", 
      "docNo": "院總第462號委員提案第19830號", 
      "lawCompareTitle": "公路法第二十七條及第八十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200200", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "汽車燃料使用費徵收由隨車徵收改為隨油徵收需較長的行政作業時間，爰此修正本條：修正條文第二十七條施行日期由行政院公布之", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00016.doc", 
      "activeLaw": "第八十一條　本法除八十六年五月七日修正公布之第三十五條，其施行日期由行政院定之外，自公布日施行。", 
      "reviseLaw": "第八十一條　本法除八十六年五月七日修正公布之第三十五條、○年○月○日修正公布之第二十七條，其施行日期由行政院定之外，自公布日施行。", 
      "docNo": "院總第462號委員提案第19830號", 
      "lawCompareTitle": "公路法第二十七條及第八十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070201200", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條例第十四條第一項第八款雖有規定常備軍官及士官得以「因其他事故，必須予以停役者」之事由停役，後續可依本條例原第十五條第一項第八款之「停役滿三年未回役或於三年內志願退伍者從其志願」之規定再予以退伍，惟經查近10年我國毫無任何常備軍官及士官係以第十四條第一項第八款申請停役之情事，本款規定形同具文。二、再者，若有服役不適應者欲依循第十四條第一項第八款之規定申請停役，恐會因主管機關就個案認定的標準不一而無法順利停役離開軍伍。為免我國常備軍官士官因從軍不適卻苦無管道得以離開，爰增訂本條第一項第三款及第二項之規定，賦予常備軍官士官選擇退場之權利。三、增訂第一項第三款規定。本款係仿效志願士兵服役條例之規範，於核定起役之日三個月期滿後，若有不適應之狀況，讓人員得有依志願選擇退伍之可能。四、增訂第二項及第三項規定，明定依第一項第三款規定選擇退伍但未服滿現役最少年限者，應予賠償；其賠償範圍、數額、程序、分期賠償、免予賠償條件及其他相關事項之辦法，由國防部訂定。五、原第一項第三款至第八款移列為第四款至第九款。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00017.doc", 
      "activeLaw": "第十五條　常備軍官、常備士官，有左列情形之一者，予以退伍：一、服滿現役最少年限，志願退伍者。二、屆滿現役最大年限或年齡者。三、因病、傷或體質衰弱，經檢定不適服現役者。四、逾越編制員額者。五、年度考績丙上以下或因個人因素一次受記大過二次以上，經人事評審會考核不適服現役者。六、本條例施行後晉任將官本階停年屆滿八年或本條例施行前已晉任將官本階停年屆滿十年，未占上階職缺者。七、停役原因消滅免予回役者。八、依前條第一項第三款至第八款規定，停役滿三年未回役者。但在三年內，志願退伍者，從其志願。", 
      "reviseLaw": "第十五條　常備軍官、常備士官，有下列情形之一者，予以退伍：一、服滿現役最少年限，志願退伍者。二、屆滿現役最大年限或年齡者。三、任官起三個月期滿後提出申請，經人事評審會審認確實具離退意願者。四、因病、傷或體質衰弱，經檢定不適服現役者。五、逾越編制員額者。六、年度考績丙上以下或因個人因素一次受記大過二次以上，經人事評審會考核不適服現役者。七、本條例施行後晉任將官本階停年屆滿八年或本條例施行前已晉任將官本階停年屆滿十年，未占上階職缺者。八、停役原因消滅免予回役者。九、依前條第一項第三款至第八款規定，停役滿三年未回役者。但在三年內，志願退伍者，從其志願。前項第三款之申請，人事評審會應於三個月內准否之。依第一項第三款提前退伍之人員，未服滿現役最少年限者，應予賠償；其賠償範圍、數額、程序、分期賠償、免予賠償條件及其他相關事項之辦法，由國防部定之。", 
      "docNo": "院總第1061號委員提案第19796號", 
      "lawCompareTitle": "陸海空軍軍官士官服役條例第十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051104070201100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條立法之初以公務人員保障法、教師申訴評議委員會組織及評議準則、國防部官兵權益保障委員會組織章程已有相關規定，故明定公務人員、教育人員及軍職人員之申訴、救濟程序及罰則排除本法之適用。另定第三項，規定公務人員、教育人員及軍職人員之申訴、救濟及處理程序，依各該人事法令之規定。二、然而人事管理法令與本法規範目的、性質不同，主管機關亦不同，內部救濟與外部規範本可並存，加以公部門因體系封閉，一旦出現機關違法情形時，內部幾無救濟或導正機制。再者，即使受雇者能因相關規定獲得救濟，但機關之違失卻無罰則，形同公部門嚴以律人、寬以待己，有違法律平等原則。三、爰此，刪除本法第二條第二項但書規定，保障公部門受雇者亦得享有向本法主管機關申訴之權利，且公私部門違反本法時，均應適用本法規定之罰則。四、本條第三項原本即為軍公教人員之權利，各相關法規亦有規定，本法實無須重複規定，為避免法規疊床架屋、引發不當解釋，同時刪除第三項。五、原條文第四項、第五項改列為第三項、第四項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00018.doc", 
      "activeLaw": "第二條　雇主與受僱者之約定優於本法者，從其約定。本法於公務人員、教育人員及軍職人員，亦適用之。但第三十三條、第三十四條、第三十八條及第三十八條之一之規定，不在此限。公務人員、教育人員及軍職人員之申訴、救濟及處理程序，依各該人事法令之規定。本法於雇主依勞動基準法規定招收之技術生及準用技術生規定者，除適用高級中等學校建教合作實施及建教生權益保障法規定之建教生外，亦適用之。但第十六條及第十七條之規定，不在此限。實習生於實習期間遭受性騷擾時，適用本法之規定。", 
      "reviseLaw": "第二條　雇主與受僱者之約定優於本法者，從其約定。本法於公務人員、教育人員及軍職人員，亦適用之。本法於雇主依勞動基準法規定招收之技術生及準用技術生規定者，除適用高級中等學校建教合作實施及建教生權益保障法規定之建教生外，亦適用之。但第十六條及第十七條之規定，不在此限。實習生於實習期間遭受性騷擾時，適用本法之規定。", 
      "docNo": "院總第1542號委員提案第19797號", 
      "lawCompareTitle": "性別工作平等法第二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條新增二、為落實求償權之行使，上級機關對於所屬賠償義務機關是否依法行使求償權，應有行政監督之責，爰增訂第一項，明定賠償義務機關怠於行使求償權時，其上級機關應命其於一定期限內為之，逾期仍不行使者，同一行政主體之上級機關得以自己之名義，代為行使求償權。又所定賠償義務機關怠於行使求償權，包括求償權時效已將屆滿前而未有檢討是否求償，以及雖經檢討求償，就求償權之免責要件，認定寬濫等情形，以防杜第一項規定賠償義務機關之求償權形同虛設，造成國庫損失，故課予賠償義務機關之上級機關有定期命賠償義務機關行使求償權，且有代為行使求償權之義務，其性質為強制規定，以督促上級機關善盡行政監督之責，並提高求償比率。三、求償權之行使，其目的在於督促公務員依法行政，善盡職守，避免違法濫權或怠於執行職務。惟因現行規定過於簡略，缺乏彈性，以致求償權之行使未能落實，無法達成預期目的，爰增訂第二項，明定賠償義務機關或其上級機關於行使求償權時，為決定求償之金額及方式時，包括一部或全部求償，應審酌一切情狀及尤應注意之事項。四、對於損害之發生，應負責任而被求償之公務員為多數人時，該等公務員間是否成立連帶債務關係或應分別負責，恐生疑義，爰增訂第三項，明定應分別定其求償之金額。五、關於求償權之行使，倘應求償之金額過少、行使求償權所需耗費成本過鉅，兩者不成比例時，此等求償徒增各級政府之公庫不必要之負擔，並無實益，爰增訂第四項，明定此種情形，賠償義務機關得不予求償，上級機關亦得不代為行使求償權。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00019.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三條之一　賠償義務機關怠於行使第二條第三項及第三條第二項之求償權時，其上級機關應命其於一定期限內為之，逾期仍不行使者，應代為行使。賠償義務機關或其上級機關行使求償權時，應審酌一切情狀，尤應注意下列事項，決定求償之金額及方式：一、被求償者可歸責之程度。二、被求償者職務之性質。三、賠償金額之高低。四、有無影響被求償者之生計或法定扶養義務之履行。被求償者為多數人時，應依前項規定分別定其求償之金額。賠償義務機關依本法規定行使求償權，如有求償金額過少、耗費成本過鉅等求償不符合比例之情形，得不予求償。賠償義務機關之上級機關代為行使求償權時，亦同。", 
      "docNo": "院總第1049號委員提案第19810號", 
      "lawCompareTitle": "國家賠償法第三條之一及第十三條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "相關參與訴訟程序之人，雖因法官、檢察官審判或追訴職務而侵害其自由權利，且法官、檢察官就該職務上之罪，經判決有罪確定，形式上已符合第第一項規定，但裁判效力所不及之第三人與訴訟當事人在訴訟程序上之地位並不相同，其國家賠償責任要件不應等同視之，爰增訂第二項，明定此種情形，仍適用一般公務員違法行使公權力之國家賠償責任，以充分保障在訴訟程序中之人民權益。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00019.doc", 
      "activeLaw": "第十三條　有審判或追訴職務之公務員，因執行職務侵害人民自由或權利，就其參與審判或追訴案件犯職務上之罪，經判決有罪確定者，適用本法規定。", 
      "reviseLaw": "第十三條　法官、檢察官因審判或追訴職務，侵害人民自由或權利，就其參與審判或追訴案件犯職務上之罪，經判決有罪確定者，國家應負損害賠償責任。不為裁判確定力所及之人，其自由或權利因法官、檢察官之審判或追訴職務，受有侵害者，適用第二條規定。", 
      "docNo": "院總第1049號委員提案第19810號", 
      "lawCompareTitle": "國家賠償法第三條之一及第十三條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200200", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "抗告是對裁定不服最重要之救濟程序，而抗告期間之遵守是法院審查抗告合法要件之一，依本法第二百六十八條規定抗告期間為十日，除非有堅強理由否則應不得將之縮短，避免影響受裁定人救濟權利，爰將第一項「五日」修正為「十日」。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00020.doc", 
      "activeLaw": "第二百三十七條之十六　聲請人、受裁定人或入出國及移民署對地方法院行政訴訟庭所為收容聲請事件之裁定不服者，應於裁定送達後五日內抗告於管轄之高等行政法院。對於抗告法院之裁定，不得再為抗告。抗告程序，除依前項規定外，準用第四編之規定。收容聲請事件之裁定已確定，而有第二百七十三條之情形者，得準用第五編之規定，聲請再審。", 
      "reviseLaw": "第二百三十七條之十六　聲請人、受裁定人或入出國及移民署對地方法院行政訴訟庭所為收容聲請事件之裁定不服者，應於裁定送達後十日內抗告於管轄之高等行政法院。對於抗告法院之裁定，不得再為抗告。抗告程序，除依前項規定外，準用第四編之規定。收容聲請事件之裁定已確定，而有第二百七十三條之情形者，得準用第五編之規定，聲請再審。", 
      "docNo": "院總第829號委員提案第19811號", 
      "lawCompareTitle": "行政訴訟法第二百三十七條之十六條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200300", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、修正第五項，其滯納金費率降低為應納費額百分之零點一，與勞工保險條例第十七條規定相同。二、加徵之滯納金額，以至應納費額之百分之二十為限。一則期能勞政事務事權統一及政府施政一致性；再者，呼應政府照顧弱勢家庭一體適用，以減輕弱勢家庭壓力並符公平正義原則。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00021.doc", 
      "activeLaw": "第五十五條　雇主聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，應向中央主管機關設置之就業安定基金專戶繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。前項就業安定費之數額，由中央主管機關考量國家經濟發展、勞動供需及相關勞動條件，並依其行業別及工作性質會商相關機關定之。雇主或被看護者符合社會救助法規定之低收入戶或中低收入戶、依身心障礙者權益保障法領取生活補助費，或依老人福利法領取中低收入生活津貼者，其聘僱外國人從事第四十六條第一項第九款規定之家庭看護工作，免繳納第一項之就業安定費。第一項受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經雇主依規定通知而廢止聘僱許可者，雇主無須再繳納就業安定費。雇主未依規定期限繳納就業安定費者，得寬限三十日；於寬限期滿仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其未繳就業安定費百分之零點三滯納金。但以其未繳之就業安定費百分之三十為限。加徵前項滯納金三十日後，雇主仍未繳納者，由中央主管機關就其未繳納之就業安定費及滯納金移送強制執行，並得廢止其聘僱許可之一部或全部。主管機關並應定期上網公告基金運用之情形及相關會議紀錄。", 
      "reviseLaw": "第五十五條　雇主聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，應向中央主管機關設置之就業安定基金專戶繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。前項就業安定費之數額，由中央主管機關考量國家經濟發展、勞動供需及相關勞動條件，並依其行業別及工作性質會商相關機關定之。雇主或被看護者符合社會救助法規定之低收入戶或中低收入戶、依身心障礙者權益保障法領取生活補助費，或依老人福利法領取中低收入生活津貼者，其聘僱外國人從事第四十六條第一項第九款規定之家庭看護工作，免繳納第一項之就業安定費。第一項受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經雇主依規定通知而廢止聘僱許可者，雇主無須再繳納就業安定費。雇主未依規定期限繳納就業安定費者，得寬限三十日；於寬限期滿仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其未繳就業安定費百分之零點三滯納金。但以其未繳之就業安定費百分之三十為限。另，家庭看護工之雇主未依規定期限繳納就業安定費者，每逾一日加徵其未繳就業安定費百分之零點一滯納金。但以其未繳之就業安定費百分之二十為限。加徵前項滯納金三十日後，雇主仍未繳納者，由中央主管機關就其未繳納之就業安定費及滯納金移送強制執行，並得廢止其聘僱許可之一部或全部。主管機關並應定期上網公告基金運用之情形及相關會議紀錄。", 
      "docNo": "院總第1537號委員提案第19812號", 
      "lawCompareTitle": "就業服務法第五十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、為鼓勵原住民青年返鄉服務，讓年輕族人得依其專長和意願，投入部落工作，在其出社會前能夠認識自身民族、學習傳統文化，爰增訂第一項第一款第八目「原住民族部落役」之規定。二、原第一項第一款第八目配合遞移至第九目。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00022.doc", 
      "activeLaw": "第四條　替代役之類別區分如下：一、一般替代役：(一)警察役。(二)消防役。(三)社會役。(四)環保役。(五)醫療役。(六)教育服務役。(七)農業服務役。(八)其他經行政院指定之役別。二、研發替代役。三、產業訓儲替代役。替代役類別實施順序及人數，由主管機關擬訂，報請行政院核定。", 
      "reviseLaw": "第四條　替代役之類別區分如下：一、一般替代役：(一)警察役。(二)消防役。(三)社會役。(四)環保役。(五)醫療役。(六)教育服務役。(七)農業服務役。(八)原住民族部落役。(九)其他經行政院指定之役別。二、研發替代役。三、產業訓儲替代役。替代役類別實施順序及人數，由主管機關擬訂，報請行政院核定。", 
      "docNo": "院總第407號委員提案第19816號", 
      "lawCompareTitle": "替代役實施條例第四條、第五條及第十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "新增第二項具原住民身分者，得按其意願優先服原住民族部落役，以促進原住民青年返鄉服務，藉此幫助地方發展，並傳承原住民族文化。且不排除不具原住民身分者得申請原住民族部落役。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00022.doc", 
      "activeLaw": "第五條　中華民國男子年滿十八歲之翌年一月一日起，除依第五條之一規定申請服研發替代役或產業訓儲替代役外，經徵兵檢查為常備役體位者，得依志願申請服一般替代役；檢查為替代役體位者，服一般替代役。前項申請服一般替代役役男，具下列資格者，得優先甄試，並依下列順序決定甄試順序：一、因宗教、家庭因素。二、國家考試及格合於前條第一項第一款類別專長證照。三、取得中央目的事業主管機關核給合於前條第一項第一款類別專長證照。四、具備相關之學歷、經歷及專業訓練。前項所定學歷、經歷及專業訓練，由主管機關會商需用機關定之。因犯罪於法院審理中或經判決有罪確定，主管機關得不予許可其申請服一般替代役或限制其所服一般替代役類（役）別。但少年犯罪、過失犯或受緩刑之宣告而未經撤銷者，不在此限。申請服一般替代役之資格、申請程序、期限、條件、錄取方式及其他應遵行事項之辦法，由主管機關定之。第一項替代役體位徵服一般替代役之實施日期，由行政院定之。", 
      "reviseLaw": "第五條　中華民國男子年滿十八歲之翌年一月一日起，除依第五條之一規定申請服研發替代役或產業訓儲替代役外，經徵兵檢查為常備役體位者，得依志願申請服一般替代役；檢查為替代役體位者，服一般替代役。具原住民身分者，依前項規定申請服一般替代役或服一般替代役，得按其意願優先服原住民族部落役。第一項申請服一般替代役役男，具下列資格者，得優先甄試，並依下列順序決定甄試順序：一、因宗教、家庭因素。二、國家考試及格合於前條第一項第一款類別專長證照。三、取得中央目的事業主管機關核給合於前條第一項第一款類別專長證照。四、具備相關之學歷、經歷及專業訓練。前項所定學歷、經歷及專業訓練，由主管機關會商需用機關定之。因犯罪於法院審理中或經判決有罪確定，主管機關得不予許可其申請服一般替代役或限制其所服一般替代役類（役）別。但少年犯罪、過失犯或受緩刑之宣告而未經撤銷者，不在此限。申請服一般替代役之資格、申請程序、期限、條件、錄取方式及其他應遵行事項之辦法，由主管機關定之。第一項替代役體位徵服一般替代役之實施日期，由行政院定之。", 
      "docNo": "院總第407號委員提案第19816號", 
      "lawCompareTitle": "替代役實施條例第四條、第五條及第十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "因原住民族地區之地理環境、人口結構與族群文化有其特殊性，爰明定原住民族部落役役男之訓練服勤管理辦法，應由主管機關會同原住民族主管機關定之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00022.doc", 
      "activeLaw": "第十七條　替代役役男之役籍管理辦法及一般替代役役男之訓練服勤管理辦法，分別由主管機關定之。", 
      "reviseLaw": "第十七條　替代役役男之役籍管理辦法及一般替代役役男之訓練服勤管理辦法，分別由主管機關定之。原住民族部落役役男之訓練服勤管理辦法，由主管機關會同原住民族主管機關定之。", 
      "docNo": "院總第407號委員提案第19816號", 
      "lawCompareTitle": "替代役實施條例第四條、第五條及第十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、修正第一項第九款。二、酒品包裝增訂「禁止酒駕」之明文。三、根據內政部警政署執法統計，近五年酒駕肇事件數仍高達4.4萬件，105年1-9月取締酒駕違規7萬9,883件，移送法辦4萬7,773件。復據交通部統計，發現酒駕累犯比例高達近四成。顯見國人對酒後不開車之觀念仍顯不足。四、近年來，有關酒後駕車處罰規定，歷經數次檢討修法，已不斷提高酒駕標準與刑責，幾乎已與世界各主要先進國家同步，然卻仍未能完全根除因酒駕肇事之悲劇發生，顯見現存之罰緩及刑責規定，未必能有效遏阻酒後駕車之惡習。五、依商品標示法第二條規定：「商品標示，除法律另有規定外，依本法規定為之。」據其立法說明，所謂「法律另有規定」者，顯然，本法第三十二條酒之標示事項規定應屬之。故菸酒管理法有關菸酒產品之標示，為商品標示法之特別規定。因此，於酒品包裝明定「禁止酒駕」之警語，應可為之。六、另查，現行菸酒管理法第三十七條規定，就酒之廣告或促銷方式，為提醒消費者酒後不開車，已於法律明文「酒之廣告或促銷，應明顯標示『禁止酒駕』，並應標示『飲酒過量，有害健康』或其他警語……」之規定。爰此，基於相同考量，認為本法第三十二條第一項第九款亦應可增訂標示「禁止酒駕」之明文規定，以促使消費者注意而減低危險。爰於本法第三十二條第一項第九款增訂「禁止酒駕」之警語規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00023.doc", 
      "activeLaw": "第三十二條　酒經包裝出售者，製造業者或進口業者應於直接接觸酒之容器上標示下列事項：一、品牌名稱。二、產品種類。三、酒精成分。四、進口酒之原產地。五、製造業者名稱及地址；其屬進口者，並應加註進口業者名稱及地址；受託製造者，並應加註委託者名稱及地址；依第二十九條第一項規定辦理分裝銷售者，並應加註分裝之製造業者名稱及地址。六、產製批號。七、容量。八、酒精成分在百分之七以下之酒或酒盛裝容器為塑膠材質或紙質者，應標示有效日期或裝瓶日期。標示裝瓶日期者，應加註有效期限。九、「飲酒過量，有害健康」或其他警語。十、其他經中央主管機關公告之標示事項。酒除依前項規定標示外，不得標示具醫療保健用語，亦不得使用類似文字、圖片暗示或明示有上述效果。進口酒不得另標示原標籤未標示事項。酒製造業者以其他製造業者之酒品為原料加工產製之酒，不得標示原酒之產地、風味及相關用語。酒之容器外表面積過小，致無法依第一項規定標示時，得附標籤標示之。酒之容器與其外包裝之標示及說明書，不得有不實或使人誤信之情事，亦不得利用翻譯用語或同類、同型、同風格或相仿等其他類似標示或補充說明係產自其他地理來源。其已正確標示實際原產地者，亦同。有關酒之標示方式、內容及其他應遵行事項之管理辦法，由中央主管機關定之。第一項第十款所定中央主管機關公告之標示事項，於公告十八個月後生效。", 
      "reviseLaw": "第三十二條　酒經包裝出售者，製造業者或進口業者應於直接接觸酒之容器上標示下列事項：一、品牌名稱。二、產品種類。三、酒精成分。四、進口酒之原產地。五、製造業者名稱及地址；其屬進口者，並應加註進口業者名稱及地址；受託製造者，並應加註委託者名稱及地址；依第二十九條第一項規定辦理分裝銷售者，並應加註分裝之製造業者名稱及地址。六、產製批號。七、容量。八、酒精成分在百分之七以下之酒或酒盛裝容器為塑膠材質或紙質者，應標示有效日期或裝瓶日期。標示裝瓶日期者，應加註有效期限。九、「禁止酒駕」及「飲酒過量，有害健康」或其他警語。十、其他經中央主管機關公告之標示事項。酒除依前項規定標示外，不得標示具醫療保健用語，亦不得使用類似文字、圖片暗示或明示有上述效果。進口酒不得另標示原標籤未標示事項。酒製造業者以其他製造業者之酒品為原料加工產製之酒，不得標示原酒之產地、風味及相關用語。酒之容器外表面積過小，致無法依第一項規定標示時，得附標籤標示之。酒之容器與其外包裝之標示及說明書，不得有不實或使人誤信之情事，亦不得利用翻譯用語或同類、同型、同風格或相仿等其他類似標示或補充說明係產自其他地理來源。其已正確標示實際原產地者，亦同。有關酒之標示方式、內容及其他應遵行事項之管理辦法，由中央主管機關定之。第一項第十款所定中央主管機關公告之標示事項，於公告十八個月後生效。", 
      "docNo": "院總第1746號委員提案第19814號", 
      "lawCompareTitle": "菸酒管理法第三十二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051108070200400", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、修正第三項及第四項。二、根據內政部警政署執法統計，近五年酒駕肇事件數仍高達4.4萬件，105年1-9月取締酒駕違規7萬9,883件，移送法辦4萬7,773件。復據交通部統計，發現酒駕累犯比例高達近四成。顯見防制酒駕工作仍為當前重要課題之一。三、然近年來，有關酒後駕車處罰規定，歷經數次檢討修法，雖不斷提高酒駕標準與刑責，不論是刑法或道路交通管理處罰條例，均已逐步提高罰責，並降低酒精濃度標準，幾乎已與世界各主要先進國家同步，然而卻還是未能完全根除因酒駕肇事之悲劇發生，顯見現存之罰緩及刑責規定，未必能有效遏阻酒後駕車之惡習。四、為遏止汽車駕駛人心存僥倖及酒後違規駕車不當行為，期盼給予酒駕再犯、累犯者更有效能的矯治與教化，針對本條文第三項，對於汽車駕駛人酒駕再犯者，除處罰鍰外，並增訂同時亦需強制從事社會勞動，讓因酒後駕車從事社會勞動之人於執行社會勞動期間，藉由體能上的操練與心理及精神上給予體悟重視生命的教化，得以有所反省與警惕，讓酒駕者不要心存僥倖心理，爰修正本條文第三項。五、經查，「沒入」係針對特定之標的物，將其所有權及相關之權利移轉為國家所有之一種行政罰，使相對人之財產受有不利之效果，相當於刑罰之沒收。然因駕駛人駕駛汽車之行為違反本條例規定，而沒入該汽車者，僅有第四十三條第三項後段規定及第八十五條第三項規定，依本條例規定沒入之物，不問屬於受處罰人與否，沒入之。六、因此，考量酒後違規駕車係屬影響道路交通安全或重大危害交通秩序之違規行為，為遏止該類危險行為，產生恫嚇作用，爰參酌第四十三條第三項對在道路上競駛、競技等危險駕駛行為後段規定之目的，對於酒駕肇事者，增訂沒入車輛之規定，以收處罰迅速之功，爰修正本條文第三項及第四項。至於沒入之汽車，復依本條文現行第八十五條之三第五項規定訂定之交通部公路總局沒入車輛或物品移送保管處理辦法處理。七、綜上，為期達嚇阻酒醉駕駛再犯、累犯之效果，遏阻酒後駕車之惡習，維護公共安全，確保國人生命財產安全，納入強制從事社會勞動，給予酒駕累犯更有效能的矯治與教化，並對酒駕肇事者以沒入車輛等行政罰手段，取代刑罰手段，以期為可防止酒駕肇事之途，爰修正本條文第三項及第四項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00024.doc", 
      "activeLaw": "第三十五條　汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣一萬五千元以上九萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照一年；附載未滿十二歲兒童或因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。汽車駕駛人有前項應受吊扣情形時，駕駛營業大客車者，吊銷其駕駛執照；因而肇事且附載有未滿十二歲兒童之人者，按其吊扣駕駛執照期間加倍處分。汽車駕駛人於五年內違反第一項規定二次以上者，處新臺幣九萬元罰鍰，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。汽車駕駛人，駕駛汽車行經警察機關設有告示執行第一項測試檢定之處所，不依指示停車接受稽查，或拒絕接受第一項測試之檢定者，處新臺幣九萬元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照及施以道路交通安全講習；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領。汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第四項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。", 
      "reviseLaw": "第三十五條　汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣一萬五千元以上九萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照一年；附載未滿十二歲兒童或因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。汽車駕駛人有前項應受吊扣情形時，駕駛營業大客車者，吊銷其駕駛執照；因而肇事且附載有未滿十二歲兒童之人者，按其吊扣駕駛執照期間加倍處分。汽車駕駛人於五年內違反第一項規定二次以上者，處新臺幣九萬元罰鍰及強制從事社會勞動三天，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，應即沒入該汽車，吊銷其駕駛執照，並不得再考領。汽車駕駛人，駕駛汽車行經警察機關設有告示執行第一項測試檢定之處所，不依指示停車接受稽查，或拒絕接受第一項測試之檢定者，處新臺幣九萬元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照及施以道路交通安全講習；如肇事致人重傷或死亡者，應即沒入該汽車，吊銷該駕駛執照，並不得再考領。汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第四項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。", 
      "docNo": "院總第756號委員提案第19813號", 
      "lawCompareTitle": "道路交通管理處罰條例第三十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200300", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "增列第一項第十一款「未具交通指揮權者，攔阻道路上車輛行進，妨礙交通。」處行為人或其雇主新臺幣一千二百元以上二千四百元以下罰鍰。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00025.doc", 
      "activeLaw": "第八十二條　有下列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主新臺幣一千二百元以上二千四百元以下罰鍰：一、在道路堆積、置放、設置或拋擲足以妨礙交通之物。二、在道路兩旁附近燃燒物品，發生濃煙，足以妨礙行車視線。三、利用道路為工作場所。四、利用道路放置拖車、貨櫃或動力機械。五、興修房屋使用道路未經許可，或經許可超出限制。六、經主管機關許可挖掘道路而不依規定樹立警告標誌，或於事後未將障礙物清除。七、擅自設置或變更道路交通標誌、標線、號誌或其類似之標識。八、未經許可在道路設置石碑、廣告牌、綵坊或其他類似物。九、未經許可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為。十、未經許可在道路擺設攤位。前項第一款妨礙交通之物、第八款之廣告牌、經勸導行為人不即時清除或行為人不在場，視同廢棄物，依廢棄物法令清除之。第十款之攤棚、攤架得沒入之。行為人在高速公路或高速公路兩旁，有第一項第一款、第二款情事者，處新臺幣三千元以上六千元以下罰鍰；致發生交通事故者，加倍處罰。", 
      "reviseLaw": "第八十二條　有下列情形之一者，除責令行為人即時停止並消除障礙外，處行為人或其雇主新臺幣一千二百元以上二千四百元以下罰鍰：一、在道路堆積、置放、設置或拋擲足以妨礙交通之物。二、在道路兩旁附近燃燒物品，發生濃煙，足以妨礙行車視線。三、利用道路為工作場所。四、利用道路放置拖車、貨櫃或動力機械。五、興修房屋使用道路未經許可，或經許可超出限制。六、經主管機關許可挖掘道路而不依規定樹立警告標誌，或於事後未將障礙物清除。七、擅自設置或變更道路交通標誌、標線、號誌或其類似之標識。八、未經許可在道路設置石碑、廣告牌、綵坊或其他類似物。九、未經許可在道路舉行賽會或擺設筵席、演戲、拍攝電影或其他類似行為。十、未經許可在道路擺設攤位。十一、未具交通指揮權者，攔阻道路上車輛行進，妨礙交通。前項第一款妨礙交通之物、第八款之廣告牌、經勸導行為人不即時清除或行為人不在場，視同廢棄物，依廢棄物法令清除之。第十款之攤棚、攤架得沒入之。行為人在高速公路或高速公路兩旁，有第一項第一款、第二款情事者，處新臺幣三千元以上六千元以下罰鍰；致發生交通事故者，加倍處罰。", 
      "docNo": "院總第756號委員提案第19818號", 
      "lawCompareTitle": "道路交通管理處罰條例第八十二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200500", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、為避免目前醫療廣告之亂象，醫療廣告一律採取事前審查，不限廣播、電視之醫療廣告，經核准後始得刊登或播放。二、考量地方政府人力恐無法負擔巨大的醫療廣告量，得採委外審查，得委託或指定具有該項學識及經驗之機構、團體為之，審查費用由業者自行負擔。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00026.doc", 
      "activeLaw": "第八十五條　醫療廣告，其內容以下列事項為限：一、醫療機構之名稱、開業執照字號、地址、電話及交通路線。二、醫師之姓名、性別、學歷、經歷及其醫師、專科醫師證書字號。三、全民健康保險及其他非商業性保險之特約醫院、診所字樣。四、診療科別及診療時間。五、開業、歇業、停業、復業、遷移及其年、月、日。六、其他經中央主管機關公告容許登載或播放事項。利用廣播、電視之醫療廣告，在前項內容範圍內，得以口語化方式為之。但應先經所在地直轄市或縣（市）主管機關核准。醫療機構以網際網路提供之資訊，除有第一百零三條第二項各款所定情形外，不受第一項所定內容範圍之限制，其管理辦法由中央主管機關定之。", 
      "reviseLaw": "第八十五條　醫療廣告，其內容以下列事項為限：一、醫療機構之名稱、開業執照字號、地址、電話及交通路線。二、醫師之姓名、性別、學歷、經歷及其醫師、專科醫師證書字號。三、全民健康保險及其他非商業性保險之特約醫院、診所字樣。四、診療科別及診療時間。五、開業、歇業、停業、復業、遷移及其年、月、日。六、其他經中央主管機關公告容許登載或播放事項。醫療廣告，在前項內容範圍內，得以口語化、圖片或影像方式為之。但應先經所在地直轄市或縣（市）主管機關核准。對於前項醫療廣告之核准，直轄市或縣（市）政府得委託或指定具有該項學識及經驗之機構、團體為之，其審查費用由製作醫療廣告者負擔。醫療機構以網際網路提供之資訊，除有第一百零三條第二項各款所定情形外，不受第一項所定內容範圍之限制，其管理辦法由中央主管機關定之。", 
      "docNo": "院總第1155號委員提案第19819號", 
      "lawCompareTitle": "醫療法第八十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "比照大學法第八條之規定，董事得由外國人擔任之，不受國籍法及就業服務法有關國籍及就業規定之限制。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00027.doc", 
      "activeLaw": "第五條　本公司設董事會，置董事十三人至十五人，由董事互選一人為董事長。董事中獨立董事人數不得少於二人，且不得少於董事席次五分之一。董事得由具外國國籍或雙重國籍人士擔任，不受國籍法第二十條及公務人員任用相關規定之限制。但人數不得超過二人。本公司置監察人三人至五人或設置審計委員會。", 
      "reviseLaw": "第五條　本公司設董事會，置董事十三人至十五人，由董事互選一人為董事長。董事中獨立董事人數不得少於二人，且不得少於董事席次五分之一。董事得由外國人士擔任，不受國籍法、就業服務法有關國籍及就業規定之限制。但人數不得超過二人。本公司置監察人三人至五人或設置審計委員會。", 
      "docNo": "院總第801號委員提案第19829號", 
      "lawCompareTitle": "臺灣金融控股股份有限公司條例第五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200200", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、汽車駕駛均有死角存在，尤以大車為最。每年因為視線死角所造成之車禍為數均多，造成家破人亡慘劇，不勝枚舉。二、在現今科技下，已有相當發達之行車視野輔助系統，可減少駕車時之視線死角，有助於減少車禍，故要求特定車輛應加裝行車視野輔助系統，以保護道路交通安全，爰於第一項、第二項增列行車視野輔助系統之規定。三、第三項、第四項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00028.doc", 
      "activeLaw": "第十八條之一　汽車未依規定裝設行車紀錄器者，處汽車所有人新臺幣一萬二千元以上二萬四千元以下罰鍰。汽車裝設之行車紀錄器無法正常運作，未於行車前改善，仍繼續行車者，處汽車所有人新臺幣九千元以上一萬八千元以下罰鍰。未依規定保存行車紀錄卡或未依規定使用、不當使用行車紀錄器致無法正確記錄資料者，處汽車所有人新臺幣九千元以上一萬二千元以下罰鍰。違反前三項之行為，應責令其參加臨時檢驗。", 
      "reviseLaw": "第十八條之一　汽車未依規定裝設行車紀錄器及行車視野輔助系統者，處汽車所有人新臺幣一萬二千元以上二萬四千元以下罰鍰。汽車裝設之行車紀錄器及行車視野輔助系統無法正常運作，未於行車前改善，仍繼續行車者，處汽車所有人新臺幣九千元以上一萬八千元以下罰鍰。未依規定保存行車紀錄卡或未依規定使用、不當使用行車紀錄器致無法正確記錄資料者，處汽車所有人新臺幣九千元以上一萬二千元以下罰鍰。違反前三項之行為，應責令其參加臨時檢驗。", 
      "docNo": "院總第756號委員提案第19817號", 
      "lawCompareTitle": "道路交通管理處罰條例第十八條之一條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200600", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、依勞動基準法施行細則第二十三條現行條文規定所定放假的節日都是漢族的節日，例如春節、民族掃墓節、端午節、中秋節，並未明定原住民族歲時祭儀日可以放假。鑑於憲法增修條文第十條第十一項規定：「國家肯定多元文化。」及現行「紀念日及節日實施辦法」對於原住民族歲時祭儀放假日已有明文規定，為尊重及助益原住民族重要文化的傳承，應將原住民族歲時祭儀放假日納入本條文規定，以協助原住民都能放假返鄉參加歲時祭儀。二、增訂第二項規定，明定原住民族歲時祭儀之放假日期及日數，由原住民族委員會參酌各該原住民族習俗公告。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00030.doc", 
      "activeLaw": "第三十七條　紀念日、勞動節日及其他由中央主管機關規定應放假之日，均應休假。", 
      "reviseLaw": "第三十七條　紀念日、勞動節日、民俗節日、原住民族歲時祭儀及其他由中央主管機關規定應放假之日，均應休假。前項原住民族歲時祭儀之放假日期及日數，由原住民族委員會參酌各該原住民族習俗公告之。", 
      "docNo": "院總第1121號委員提案第19821號", 
      "lawCompareTitle": "勞動基準法第三十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、99年本院已通過現行公務人員退休法之附帶決議：「軍公教人員退休轉任公職或擔任政府轉投資公司及財團法人之事業職務，應立即停止領取月退休金與18%優惠存款」，惟在職軍人退伍後轉（再）任公職或擔任政府轉投資公司及財團法人之事業職務，仍可同時領取薪水及退休俸，有違法律之一致性。二、增加第一項第四款，係按公務人員退休法第三十二條第五項規定，增加在職軍人退伍後轉（再）任公職或擔任政府轉投資公司及財團法人之事業職務，應立即停止領取月退休金與18%優惠存款。以澈底杜絕退伍軍人支領雙薪及淪為酬庸。三、新增本條第二項，因前述修正增訂第一項第四款之規定，為避免服役未滿二十年退役者，所領取之退休俸或贍養金金額微薄，難以維持日常生活支出，為保障其生活安穩，爰予以排除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00031.doc", 
      "activeLaw": "第三十三條　軍官、士官於領受退休俸或贍養金期間，有左列情形之一者，停止其領受退休俸或贍養金之權利，至其原因消滅時恢復：一、違反妨害兵役治罪條例，判處徒刑在執行中者。二、犯貪污罪，經判處徒刑在執行中者。三、褫奪公權尚未復權者。", 
      "reviseLaw": "第三十三條　軍官、士官於領受退休俸或贍養金期間，有下列情形之一者，停止其領受退休俸或贍養金之權利，至其原因消滅時恢復：一、違反妨害兵役治罪條例，判處徒刑在執行中者。二、犯貪污罪，經判處徒刑在執行中者。三、褫奪公權尚未復權者。四、再任由政府編列預算支給俸（薪）給、待遇或公費（以下簡稱薪酬）之機關（構）或團體之職務且每月支領薪酬總額超過法定基本工資。但第一項第四款之規定，服役未滿二十年退役者，不在此限。", 
      "docNo": "院總第1061號委員提案第19823號", 
      "lawCompareTitle": "陸海空軍軍官士官服役條例第三十三條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200800", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、修正第二十七條，明定汽車燃料費應改由隨油徵收。汽車燃料費（簡稱汽燃費）的目的，乃藉由課徵汽燃費做為籌措道路養護、修建和安全管理經費，並分配用於市區道路之養護，以降低政府財政負擔。惟目前汽燃費係以隨車徵收方式，對於汽機車主而言，買了車，不管有沒有開上路，都要繳納同樣額度的汽燃費，有違使用者付費原則，亦與徵收目的不符。二、新增第三項：依照發展大眾運輸條例規定，大眾運輸免徵汽車燃料使用費，為維持大眾運輸業者之法定權益，增訂第三項，依法免徵汽車燃料使用費之大眾運輸工具，交通部應協同相關單位訂定補助辦法。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00032.doc", 
      "activeLaw": "第二十七條　公路主管機關，為公路養護、修建及安全管理所需經費，得徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之二十五。汽車燃料使用費之徵收及分配辦法，由交通部會商財政部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。", 
      "reviseLaw": "第二十七條　公路主管機關，為公路養護、修建及安全管理所需經費，得隨油徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之二十五。汽車燃料使用費之徵收及分配辦法，由交通部會商財政部與經濟部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。依法免徵汽車燃料使用費之大眾運輸工具，應由交通部協同相關單位訂定補助辦法。", 
      "docNo": "院總第462號委員提案第19824號", 
      "lawCompareTitle": "公路法第二十七條及第八十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070200800", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "汽車燃料使用費徵收由隨車徵收改為隨油徵收需較長的行政作業時間，爰此修正本條：修正條文第二十七條施行日期由行政院公布之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00032.doc", 
      "activeLaw": "第八十一條　本法除八十六年五月七日修正公布之第三十五條，其施行日期由行政院定之外，自公布日施行。", 
      "reviseLaw": "第八十一條　本法除八十六年五月七日修正公布之第三十五條，○年○月○日修正公布之第二十七條，其施行日期由行政院定之外，自公布日施行。", 
      "docNo": "院總第462號委員提案第19824號", 
      "lawCompareTitle": "公路法第二十七條及第八十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條所指墾殖物、工作物、施工材料及所使用之機具，係屬與刑法第三十八條第二項所指供犯罪所用、犯罪預備之物或犯罪所生之物。故本條所指犯罪物，與刑法第三十八條第二項規定範圍相符，應可回歸刑法適用即可。二、刑法有關供犯罪所用、犯罪預備之物或犯罪所生之物及犯罪所得，不論是犯罪行為人或是犯罪行為人以外之第三人，均得沒收之。沒收由法官依具體個案情形斟酌審理，以保障當事人之權利，符合社會公平正義、並落實比例原則及罪刑相當原則。爰建議將本條第五項規定予以刪除，回歸適用刑法沒收相關規定較為妥適。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00033.doc", 
      "activeLaw": "第三十二條　在公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經營或使用，致生水土流失或毀損水土保持之處理與維護設施者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣八十萬元以下罰金。因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣六十萬元以下罰金。第一項未遂犯罰之。犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒收之。", 
      "reviseLaw": "第三十二條　在公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經營或使用，致生水土流失或毀損水土保持之處理與維護設施者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣八十萬元以下罰金。因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣六十萬元以下罰金。第一項未遂犯罰之。", 
      "docNo": "院總第1470號委員提案第19835號", 
      "lawCompareTitle": "水土保持法第三十二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200800", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、為求有效遏止酒駕案件發生，是以修正道路交通管理處罰條例第三十五條第一項，將罰鍰提高至新臺幣十萬以上五十萬元以下，並吊扣其駕駛執照五年；附載未滿十二歲兒童或因而肇事致人受傷者，並吊扣其駕駛執照十年，至盼透過提高罰鍰達到進一步成效。二、修正第三項，許多酒醉駕車者為累犯，為遏止酒駕者一再肇事並予以警惕，爰提案駕駛人酒駕二次以上者，處新臺幣五十萬元罰鍰。三、修正第四項，為求逃避酒醉駕駛後續刑責，很多駕駛選擇拒測方式，此舉不僅增加警方工作負擔，也導致同屬酒駕面臨不同懲處的不公平，因此提高拒絕接受測試的罰鍰，藉以讓駕駛人能配合測試。四、新增第七項，賦予汽車同行乘客相當義務，藉由同行乘客的禁止，降低酒駕機率。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00034.doc", 
      "activeLaw": "第三十五條　汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣一萬五千元以上九萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照一年；附載未滿十二歲兒童或因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。汽車駕駛人有前項應受吊扣情形時，駕駛營業大客車者，吊銷其駕駛執照；因而肇事且附載有未滿十二歲兒童之人者，按其吊扣駕駛執照期間加倍處分。汽車駕駛人於五年內違反第一項規定二次以上者，處新臺幣九萬元罰鍰，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。汽車駕駛人，駕駛汽車行經警察機關設有告示執行第一項測試檢定之處所，不依指示停車接受稽查，或拒絕接受第一項測試之檢定者，處新臺幣九萬元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照及施以道路交通安全講習；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領。汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第四項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。", 
      "reviseLaw": "第三十五條　汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣十萬以上五十萬元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照五年；附載未滿十二歲兒童或因而肇事致人受傷者，並吊扣其駕駛執照十年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品。汽車駕駛人有前項應受吊扣情形時，駕駛營業大客車者，吊銷其駕駛執照；因而肇事且附載有未滿十二歲兒童之人者，按其吊扣駕駛執照期間加倍處分。汽車駕駛人違反第一項規定二次以上者，處新臺幣五十萬元罰鍰，並當場移置保管該汽車及吊銷其駕駛執照；如肇事致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。汽車駕駛人，駕駛汽車行經警察機關設有告示執行第一項測試檢定之處所，不依指示停車接受稽查，或拒絕接受第一項測試之檢定者，處新臺幣十八萬元罰鍰，並當場移置保管該汽車、吊銷該駕駛執照及施以道路交通安全講習；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領。汽車駕駛人肇事拒絕接受或肇事無法實施第一項測試之檢定者，應由交通勤務警察或依法令執行交通稽查任務人員，將其強制移由受委託醫療或檢驗機構對其實施血液或其他檢體之採樣及測試檢定。汽車所有人，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，依第一項規定之罰鍰處罰，並吊扣該汽車牌照三個月。同行乘客，明知汽車駕駛人有第一項各款情形，而不予禁止駕駛者，處以新臺幣十萬元罰鍰。汽車駕駛人有第一項、第三項或第四項之情形，同時違反刑事法律者，經移置保管汽車之領回，不受第八十五條之二第二項，應同時檢附繳納罰鍰收據之限制。前項汽車駕駛人，經裁判確定處以罰金低於本條例第九十二條第四項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。", 
      "docNo": "院總第756號委員提案第19836號", 
      "lawCompareTitle": "道路交通管理處罰條例第三十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070201000", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、按第二百五十四條第五項規定，其目的係為使欲受讓訴訟標的權利之第三人有知悉訴訟繫屬事實之機會，避免其遭受不利益。該法理由雖指出訴訟繫屬事實之登記，僅係就系爭不動產有訴訟糾紛之「事實」為公示，並無限制該不動產登記名義人處分其不動產之效力，惟土地法第三十七條第一項及土地登記規則第二條、第四條規定，不動產登記簿上之登載限於關於不動產權利事項之登記（含權利限制登記），故將訴訟繫屬之「事實」登載於登記簿上關於不動產「權利」事項之登記，除造成不動產登記之混亂，亦與現行土地法等規定扞格不入。且原僅為訴訟繫屬「事實」之登記已被嚴重扭曲為關於權利事項之限制登記，造成該不動產於訴訟繫屬中即無第三人願意受讓，形同產生限制不動產登記人於訴訟繫屬中無法處分其不動產之法律效果。二、上述產生不當限制不動產登記名義人處分其不動產之法律效果，與本法條當初僅使欲受讓訴訟標的之第三人有知悉訴訟繫屬之機會，而無限制處分不動產之立法意旨大相逕庭，此顯非立法當初所預料，歸究原因應係僅為訴訟繫屬「事實」之公示，竟將之登載於不動產登記簿上關於「權利」事項之登載所致。再查本條第五項規定係參考美國民事訴訟法，惟美國不動產登記係採對抗要件，不同於我國採生效要件，且依土地法第四十三條規定，登記具絕對效力。美國關於訴訟登記以專章專法規定，非僅一條文，如此參考適用，甚有不妥。三、因現行訴訟繫屬事實登記之規定，實際已發生如假處分限制登記人處分其權利之法律效果，近年來被有心人士利用此一規定之方便性作為訛詐之手段，按內政部資料，其登記數量與日俱增，從100年起數量倍增，現在全台已超過萬件登記案件，民怨四起，登記機關更是屢被批評。雖於104年7月立法院在司法院同意下增修該條文，以期達到衡平機制，然從修法後每月登記數量仍無減少，民怨仍在。又為考量土地法有關登記簿係「權利」登載，及本民事訴訟法欲達到之公示效果非法律限制效果，故提請刪除本條第五項至第九項規定，訴訟繫屬之相關資訊改由司法院可登載於司法院現行之案件查詢系統或設立一公告專區，如此即可達到公示效果且可避免土地法規定之衝突。若當事人係為保全請求，可依民事訴訟法之假處分規定及土地法、土地登記規則之限制登記規定辦理。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00036.doc", 
      "activeLaw": "第二百五十四條　訴訟繫屬中為訴訟標的之法律關係，雖移轉於第三人，於訴訟無影響。但第三人如經兩造同意，得聲請代當事人承當訴訟。前項但書情形，僅他造不同意者，移轉之當事人或第三人得聲請法院以裁定許第三人承當訴訟。前項裁定，得為抗告。法院知悉訴訟標的有移轉者，應即以書面將訴訟繫屬之事實通知第三人。第一項為訴訟標的之權利，其取得、設定、喪失或變更，依法應登記者，於當事人之起訴合法且非顯無理由時，受訴法院得依當事人之聲請發給已起訴之證明，由當事人持向該管登記機關請求將訴訟繫屬之事實予以登記。法院於發給已起訴之證明前，得使當事人有陳述意見之機會。當事人依已起訴之證明辦理訴訟繫屬事實之登記者，於事實審言詞辯論終結前，他造當事人得提出異議。對於第五項駁回聲請之裁定及前項異議所為之裁定，均不得聲明不服。訴訟終結後，當事人或利害關係人得聲請法院發給證明，持向該管登記機關請求塗銷該項登記。", 
      "reviseLaw": "第二百五十四條　訴訟繫屬中為訴訟標的之法律關係，雖移轉於第三人，於訴訟無影響。但第三人如經兩造同意，得聲請代當事人承當訴訟。前項但書情形，僅他造不同意者，移轉之當事人或第三人得聲請法院以裁定許第三人承當訴訟。前項裁定，得為抗告。法院知悉訴訟標的有移轉者，應即以書面將訴訟繫屬之事實通知第三人。", 
      "docNo": "院總第243號委員提案第19826號", 
      "lawCompareTitle": "民事訴訟法第二百五十四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070201100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、因刪除民事訴訟法第二百五十四條第五項至第九項，則原依修正前規定，法院發給起訴證明向登記機關所為訴訟係屬事實之登記已失其附麗，為杜爭議，法院應撤銷已核發之起訴證明，由當事人持向登記機關為塗銷訴訟繫屬事實之登記，訴訟繫屬之相關資訊可回歸由司法院登載於司法院現行之案件查詢系統。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00037.doc", 
      "activeLaw": null, 
      "reviseLaw": "第四條之五　修正之民事訴訟法第二百五十四條之規定，於本施行法第十二條公告施行後，已依修正前民事訴訟法第二百五十四條第五項規定發給起訴證明持向登記機關辦理訴訟係屬事實之登記而訴訟尚未終結者，法院應撤銷已核發之起訴證明。", 
      "docNo": "院總第243號委員提案第19827號", 
      "lawCompareTitle": "民事訴訟法施行法第四條之五及第十二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070201100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、現行條文第一項至第六項未修正。二、為配合民事訴訟法之修正，明定本修正條文施行之日期，爰增訂第七項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00037.doc", 
      "activeLaw": "第十二條　本法自修正民事訴訟法施行之日施行。中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十八年六月十二日修正之民事訴訟法，除修正第五百八十三條、第五百八十五條、第五百八十九條、第五百八十九條之一、第五百九十條及增訂第五百九十條之一於施行之日施行外，於九十八年十一月二十三日施行。中華民國一百零二年四月十六日修正之民事訴訟法，自公布日施行。中華民國一百零四年六月十五日修正之民事訴訟法，自公布日施行。", 
      "reviseLaw": "第十二條　本法自修正民事訴訟法施行之日施行。中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。中華民國九十八年六月十二日修正之民事訴訟法，除修正第五百八十三條、第五百八十五條、第五百八十九條、第五百八十九條之一、第五百九十條及增訂第五百九十條之一於施行之日施行外，於九十八年十一月二十三日施行。中華民國一百零二年四月十六日修正之民事訴訟法，自公布日施行。中華民國一百零四年六月十五日修正之民事訴訟法，自公布日施行。中華民國○年○月○日修正之民事訴訟法，自公布日施行。", 
      "docNo": "院總第243號委員提案第19827號", 
      "lawCompareTitle": "民事訴訟法施行法第四條之五及第十二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051109070201200", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、依現行規定，雖然在核付後，在未領取給付前，仍可申請變更方式。但許多民眾在領取給付後，因遭人誤導或經濟狀況發生遽變，欲變更給付方式，卻無法為之。為使民眾有彈性抉擇之空間，爰定在領取給付後三個月內得申請變更給付方式一次，以保障民眾權益。二、為顧及法律安定性及公平性，民眾申請變更給付方式以一次為限，同時需負擔相關費用及所生之利息。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00038.doc", 
      "activeLaw": "第五十八條　年滿六十歲有保險年資者，得依下列規定請領老年給付：一、保險年資合計滿十五年者，請領老年年金給付。二、保險年資合計未滿十五年者，請領老年一次金給付。本條例中華民國九十七年七月十七日修正之條文施行前有保險年資者，於符合下列規定之一時，除依前項規定請領老年給付外，亦得選擇一次請領老年給付，經保險人核付後，不得變更：一、參加保險之年資合計滿一年，年滿六十歲或女性被保險人年滿五十五歲退職者。二、參加保險之年資合計滿十五年，年滿五十五歲退職者。三、在同一投保單位參加保險之年資合計滿二十五年退職者。四、參加保險之年資合計滿二十五年，年滿五十歲退職者。五、擔任具有危險、堅強體力等特殊性質之工作合計滿五年，年滿五十五歲退職者。依前二項規定請領老年給付者，應辦理離職退保。被保險人請領老年給付者，不受第三十條規定之限制。第一項老年給付之請領年齡，於本條例中華民國九十七年七月十七日修正之條文施行之日起，第十年提高一歲，其後每二年提高一歲，以提高至六十五歲為限。被保險人已領取老年給付者，不得再行參加勞工保險。被保險人擔任具有危險、堅強體力等特殊性質之工作合計滿十五年，年滿五十五歲，並辦理離職退保者，得請領老年年金給付，且不適用第五項及第五十八條之二規定。第二項第五款及前項具有危險、堅強體力等特殊性質之工作，由中央主管機關定之。", 
      "reviseLaw": "第五十八條　年滿六十歲有保險年資者，得依下列規定請領老年給付：一、保險年資合計滿十五年者，請領老年年金給付。二、保險年資合計未滿十五年者，請領老年一次金給付。本條例中華民國九十七年七月十七日修正之條文施行前有保險年資者，於符合下列規定之一時，除依前項規定請領老年給付外，亦得選擇一次請領老年給付，經保險人核付後，已領取給付三個月內得申請變更給付方式一次，被保險人需負擔變更所生之必要費用及利息：一、參加保險之年資合計滿一年，年滿六十歲或女性被保險人年滿五十五歲退職者。二、參加保險之年資合計滿十五年，年滿五十五歲退職者。三、在同一投保單位參加保險之年資合計滿二十五年退職者。四、參加保險之年資合計滿二十五年，年滿五十歲退職者。五、擔任具有危險、堅強體力等特殊性質之工作合計滿五年，年滿五十五歲退職者。依前二項規定請領老年給付者，應辦理離職退保。被保險人請領老年給付者，不受第三十條規定之限制。第一項老年給付之請領年齡，於本條例中華民國九十七年七月十七日修正之條文施行之日起，第十年提高一歲，其後每二年提高一歲，以提高至六十五歲為限。被保險人已領取老年給付者，不得再行參加勞工保險。被保險人擔任具有危險、堅強體力等特殊性質之工作合計滿十五年，年滿五十五歲，並辦理離職退保者，得請領老年年金給付，且不適用第五項及第五十八條之二規定。第二項第五款及前項具有危險、堅強體力等特殊性質之工作，由中央主管機關定之。", 
      "docNo": "院總第468號委員提案第19828號", 
      "lawCompareTitle": "勞工保險條例第五十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200300", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "有鑑於近年來百姓對於村里長之服務需求不斷增加，村里辦公室服務處變成極多元化，村里長一人必須扮演多重角色（如藝文、巡守、環保、老人、弱勢、仲裁者、大街小巷、大事小事等等之公共事務）全都包，但苦無資源可服務百姓，政府及國會之形象也直接受到質疑，為加強村、里辦公處之需求以符合社會人民之期待。應比照本條例第5條立法之精神修正本條文才符合公平原則。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00039.doc", 
      "activeLaw": "第七條　村（里）長由鄉（鎮、市、區）公所編列村（里）長事務補助費，每村（里）每月新臺幣四萬五千元。前項事務補助費，係指文具費、郵電費、水電費及其他因公支出之費用。村（里）長因職務關係，得由鄉（鎮、市、區）公所編列預算，支應其健康檢查費、保險費，其最高標準比照鄉（鎮、市）民代表會代表。第一項及第三項自中華民國九十九年一月一日起施行。", 
      "reviseLaw": "第七條　村（里）長由鄉（鎮、市、區）公所編列村（里）長事務補助費，每村（里）每月新臺幣四萬五千元。前項事務補助費，係指文具費、郵電費、水電費及其他因公支出之費用。村（里）長因職務關係，得由鄉（鎮、市、區）公所編列預算，支應其健康檢查費、保險費、春節慰勞金及其他相關費用，其最高標準比照鄉（鎮、市）民代表會代表。第一項及第三項自中華民國九十九年一月一日起施行。", 
      "docNo": "院總第1551號委員提案第19831號", 
      "lawCompareTitle": "地方民意代表費用支給及村里長事務補助費補助條例第七條及第八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200300", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "公平對待村、里長，其地方自治權利不應被架空，編列村里辦公室年度預算正常運作真正落實地方自治。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00039.doc", 
      "activeLaw": "第八條　地方民意代表費用之支給及村（里）長事務補助費之補助項目及標準，依本條例之規定；本條例未規定者，不得編列預算支付。", 
      "reviseLaw": "第八條　地方民意代表費用之支給及村（里）長事務補助費之補助項目及標準，依本條例之規定；本條例未規定者，有特別需要，報內政部核定者得編列預算支付。", 
      "docNo": "院總第1551號委員提案第19831號", 
      "lawCompareTitle": "地方民意代表費用支給及村里長事務補助費補助條例第七條及第八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200400", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、增列第二項，現行第二項及第三項移列為第三項及第四項，其餘文字修正。二、颱風、焚風、豪雨、霪雨、冰雹、寒流、地震、乾旱、森林火災、野生動物之出現，皆非人為之自然現象，這些現象如果對人類社會帶來災害時, 稱為天災，也就是本條例所稱之天然災害。惟現行農業發展條例所授權之「農業天然災害救助辦法」，對於「天然災害」之定義過於保守狹隘，有欠周延，漏列乾旱、森林火災、保育類野生動物入侵，也缺少概括性之不可抗力之自然現象所造成之損害，不足以完整反映民瘼，難以與時俱進。為避免行政機關對於天然災害之定義過於保守、消極，未能照顧到遭受天災損害之無辜農民，應將該定義明定於本法條文之中。三、在全球暖化所導致之氣侯變遷衝擊下，乾旱是相對於豪雨之另一極端異常，在國際上，因大乾旱所造成的農業衝擊，頻頻發生，屢見不鮮，原天災定義，顯然漏列乾旱。四、非人為之森林火災，多肇因於閃電雷擊所引發，屬自然演替之正常自然力，因此所造成之農場損害，理應納入天然災害救助之範圍，以協助農民儘速恢復農業生產。五、保育類野生動物，乃法定禁止騷擾、虐待、獵捕、宰殺或利用，以維護其族群不受干擾、穩定繁衍之特定對象，政府還為此加強保育，設立專屬研究機構，委託調查、研究、保育、利用、教育、宣揚等事項。農場遭受保育類野生動物為害，乃因該類動物保育過度、族群密度過高超過其棲息地之容受力，自然釀成天災，以致於反噬人類經濟活動之範圍（如台灣彌猴及梅花鹿之為害），民怨究責直指政府，其來有自，動物族群密度失控，政府難辭其疚，理應責無旁貸，負起損害救助之責。六、「大面積不可抗力之自然現象所造成之損害」旨在增加本條文精神之周衍性。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00040.doc", 
      "activeLaw": "第六十條　農業生產因天然災害受損，政府得辦理現金救助、補助或低利貸款，並依法減免田賦，以協助農民迅速恢復生產。前項現金救助、補助或低利貸款辦法，由中央主管機關定之。辦理第一項現金救助、補助或低利貸款所需經費，由中央主管機關設置農業天然災害救助基金支應之；其收支、保管及運用辦法，由行政院定之。", 
      "reviseLaw": "第六十條　農業生產因天然災害受損，政府得辦理現金救助、補助或低利貸款，並依法減免田賦，以協助農民迅速恢復生產。前項所稱天然災害，係指因颱風、焚風、豪雨、霪雨、冰雹、寒流、地震、乾旱、森林火災、保育類野生動物為害及其他大面積不可抗力之自然現象所造成之損害。第一項現金救助、補助或低利貸款辦法，由中央主管機關定之。辦理第一項現金救助、補助或低利貸款所需經費，由中央主管機關設置農業天然災害救助基金支應之；其收支、保管及運用辦法，由行政院定之。", 
      "docNo": "院總第956號委員提案第19832號", 
      "lawCompareTitle": "農業發展條例第六十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、為落實使用者付費、保障消費者選擇權，系統業者應提供分組付費方案，明列基本頻道組收視費用以最高新台幣一百元為上限，讓收視戶能依自身需要選擇一定頻道數並負擔相當之費用。二、基本頻道組外之其他頻道組合，可由系統經營者依消費者喜好自訂分組付費方案再與收視戶訂約，惟仍不得高於「有線廣播電視系統經營者收費標準」之上限。三、新增第三項之分組付費辦法、基本頻道之數量、類型及其選取原則等項目，授權中央主管機關研擬辦法。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00042.doc", 
      "activeLaw": "第四十四條　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依中央主管機關所訂收費標準，核准後公告之。直轄市、縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。系統經營者之會計制度及其標準程式由中央主管機關定之。", 
      "reviseLaw": "第四十四條　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依中央主管機關所訂收費標準，核准後公告之。前項收視費用，系統業者所提供之分組付費方案應含基本頻道組，其基本頻道組之收視費用最高以新臺幣一百元為限。分組付費辦法、其基本頻道之數量、類型及其選取原則、其他收費項目、各項費率基準、審議程序、費率諮詢會之委員組成方式及其他應遵行事項之辦法，由中央主管機關定之。直轄市、縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。系統經營者之會計制度及其標準程式由中央主管機關定之。", 
      "docNo": "院總第1562號委員提案第19837號", 
      "lawCompareTitle": "有線廣播電視法第四十四條及第五十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070200900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "配合第四十四條條文修正，爰新增本條第五項第三款，規定契約內容應包含「供訂戶自行選擇分組付費頻道之措施」。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00042.doc", 
      "activeLaw": "第五十條　系統經營者應與訂戶訂立收視、聽服務書面契約。前項書面契約應於給付訂戶之收據背面製作發給之。中央主管機關應公告規定定型化契約應記載或不得記載之事項。違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。第一項契約內容，應至少包括下列事項：一、各項收費基準及調整費用之限制。二、頻道數、名稱及頻道契約到期日。三、可選擇之費用繳交方式、繳交期限，及屆期未繳交之處理方式。四、訂戶預繳收視費之履約保障措施。五、訂戶基本資料使用之限制。六、系統經營者受停播、廢止或撤銷經營許可、沒入等處分時，對訂戶收視、聽權益產生損害之賠償條件。七、無正當理由中斷約定之頻道訊號，致訂戶收視、聽權益有損害之虞時之賠償條件。八、契約之有效期間。九、訂戶申訴專線。十、其他經中央主管機關指定之項目。系統經營者提供基本頻道以外之頻道及其他加值服務者，應訂定公平合理之價格及服務條件；其有損害訂戶權益者，中央主管機關得命其變更之。系統經營者對訂戶申訴案件應即妥適處理，並建檔保存六個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。系統經營者之收視、聽服務或其他加值服務，訂戶得直接透過數位終端設備訂購者，於開始計算收費前應以顯著之訊息告知訂戶。", 
      "reviseLaw": "第五十條　系統經營者應與訂戶訂立收視、聽服務書面契約。前項書面契約應於給付訂戶之收據背面製作發給之。中央主管機關應公告規定定型化契約應記載或不得記載之事項。違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。第一項契約內容，應至少包括下列事項：一、各項收費基準及調整費用之限制。二、頻道數、名稱及頻道契約到期日。三、提供訂戶自行選擇分組付費頻道之措施。四、可選擇之費用繳交方式、繳交期限，及屆期未繳交之處理方式。五、訂戶預繳收視費之履約保障措施。六、訂戶基本資料使用之限制。七、系統經營者受停播、廢止或撤銷經營許可、沒入等處分時，對訂戶收視、聽權益產生損害之賠償條件。八、無正當理由中斷約定之頻道訊號，致訂戶收視、聽權益有損害之虞時之賠償條件。九、契約之有效期間。十、訂戶申訴專線。十一、其他經中央主管機關指定之項目。系統經營者提供基本頻道以外之頻道及其他加值服務者，應訂定公平合理之價格及服務條件；其有損害訂戶權益者，中央主管機關得命其變更之。系統經營者對訂戶申訴案件應即妥適處理，並建檔保存六個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。系統經營者之收視、聽服務或其他加值服務，訂戶得直接透過數位終端設備訂購者，於開始計算收費前應以顯著之訊息告知訂戶。", 
      "docNo": "院總第1562號委員提案第19837號", 
      "lawCompareTitle": "有線廣播電視法第四十四條及第五十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "明定第三級、第四級毒品行政罰鍰收入應全額提撥用於執行毒品防制工作，無論是防毒、拒毒、緝毒和戒毒，讓各級政府傾最大的力量去推動反毒工作。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00043.doc", 
      "activeLaw": "第十一條之一　第三級、第四級毒品及製造或施用毒品之器具，無正當理由，不得擅自持有。無正當理由持有或施用第三級或第四級毒品者，處新臺幣一萬元以上五萬元以下罰鍰，並應限期令其接受四小時以上八小時以下之毒品危害講習。少年施用第三級或第四級毒品者，應依少年事件處理法處理，不適用前項規定。第二項裁罰之基準及毒品危害講習之方式、內容、時機、時數、執行單位等事項之辦法，由法務部會同內政部、行政院衛生署定之。", 
      "reviseLaw": "第十一條之一　第三級、第四級毒品及製造或施用毒品之器具，無正當理由，不得擅自持有。無正當理由持有或施用第三級或第四級毒品者，處新臺幣一萬元以上五萬元以下罰鍰，並應限期令其接受四小時以上八小時以下之毒品危害講習。少年施用第三級或第四級毒品者，應依少年事件處理法處理，不適用前項規定。第二項裁罰之基準及毒品危害講習之方式、內容、時機、時數、執行單位等事項之辦法，由法務部會同內政部、行政院衛生署定之。第二項罰鍰收入應全額提撥用於執行毒品防制工作。", 
      "docNo": "院總第308號委員提案第19839號", 
      "lawCompareTitle": "毒品危害防制條例第十一條之一條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201000", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "桃園機場是我國國門，是國外旅客對台灣的第一印象。為避免建設機場資源分散，影顯機場相關軟硬體建設，造成國內外旅客觀感不佳，機場服務費應全部用於機場專用區及機場專用區相關建設。如有賸餘，得分配予觀光發展基金，發展觀光產業。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00044.doc", 
      "activeLaw": "第三十八條　為加強機場服務及設施，發展觀光產業，得收取出境航空旅客之機場服務費；其收費繳納方法、免收服務費對象及相關作業方式之辦法，由中央主管機關擬訂，報請行政院核定之。", 
      "reviseLaw": "第三十八條　為加強機場服務及設施，得收取出境航空旅客之機場服務費，應全部用於機場專用區及機場專用區相關建設。前項機場服務費如有賸餘，得分配予觀光發展基金，發展觀光產業。第一項收費繳納方法、免收服務費對象及相關作業方式之辦法，由中央主管機關擬訂，報請行政院核定之。", 
      "docNo": "院總第822號委員提案第19838號", 
      "lawCompareTitle": "發展觀光條例第三十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201200", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "桃園機場是我國國門，是國外旅客對台灣的第一印象。為避免建設機場資源分散，影顯機場相關軟硬體建設，造成國內外旅客觀感不佳，機場服務費應全部用於機場專用區及機場專用區相關建設。如有賸餘，得分配予觀光發展基金，發展觀光產業。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00045.doc", 
      "activeLaw": "第十五條　機場公司依發展觀光條例第三十八條規定收取之機場服務費，除分配予觀光發展基金外，應全部用於機場專用區及機場專用區相關建設。", 
      "reviseLaw": "第十五條　機場公司依發展觀光條例第三十八條規定收取之機場服務費，應全部用於機場專用區及機場專用區相關建設。前項機場服務費如有賸餘，得分配予觀光發展基金。", 
      "docNo": "院總第1797號委員提案第19840號", 
      "lawCompareTitle": "國際機場園區發展條例第十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201300", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、目前大陸地區學生來臺就學，依臺灣地區與大陸地區人民關係條例之規定，係以「停留」身分來臺就學，而非「居留」，故無法參加全民健保。二、全民健保之精神係長居久住在同一土地上的人，「自助、互助」共同分擔彼此的醫療風險，以保障全部居民的健康，目前來臺工作的外籍人士、外籍傳教士、外籍學生及僑生等，都可以加入全民健保，因此陸生來臺就學期間，不應該單獨被排除在外，將陸生納入全民健保體系，也符合全民健保的制度精神。三、參酌目前有健保或公醫制度之先進國家，例如：日本、德國及英國等，只要合法居留滿一定期限的外籍人士，均可參加其健康保險或國民保健服務。四、爰此，修正「臺灣地區與大陸地區人民關係條例」第二十二條，將陸生來臺就學方式由停留改為居留，使陸生納入全民健康保險。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00046.doc", 
      "activeLaw": "第二十二條　在大陸地區接受教育之學歷，除屬醫療法所稱醫事人員相關之高等學校學歷外，得予採認；其適用對象、採認原則、認定程序及其他應遵行事項之辦法，由教育部擬訂，報請行政院核定之。大陸地區人民非經許可在臺灣地區設有戶籍者，不得參加公務人員考試、專門職業及技術人員考試之資格。大陸地區人民經許可得來臺就學，其適用對象、申請程序、許可條件、停留期間及其他應遵行事項之辦法，由教育部擬訂，報請行政院核定之。", 
      "reviseLaw": "第二十二條　在大陸地區接受教育之學歷，除屬醫療法所稱醫事人員相關之高等學校學歷外，得予採認；其適用對象、採認原則、認定程序及其他應遵行事項之辦法，由教育部擬訂，報請行政院核定之。大陸地區人民非經許可在臺灣地區設有戶籍者，不得參加公務人員考試、專門職業及技術人員考試之資格。大陸地區人民經許可得來臺就學，其適用對象、申請程序、許可條件、居留期間、撤銷或廢止許可事由及其他應遵行事項之辦法，由教育部擬訂，報請行政院核定之。", 
      "docNo": "院總第1554號委員提案第19841號", 
      "lawCompareTitle": "臺灣地區與大陸地區人民關係條例第二十二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201600", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、修正第二項，明定電動車免徵貨物稅期限至中華民國108年12月31日。二、原條文第三項刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00049.doc", 
      "activeLaw": "第十二條之三　（租稅之減免及期限）第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起三年內購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "reviseLaw": "第十二條之三　（租稅之減免及期限）第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起至中華民國一百零八年十二月三十一日期間購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。", 
      "docNo": "院總第184號委員提案第19844號", 
      "lawCompareTitle": "貨物稅條例第十二條之三條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、刪除第一項第一款第二目之「電動公共汽車」，移列第十二之三條訂定之。二、刪除第四項「電動車輛」，移列第十二之三條訂定之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00050.doc", 
      "activeLaw": "第十二條　車輛類之課稅項目及稅率如左：一、汽車：凡各種機動車輛、各種機動車輛之底盤及車身、牽引車及拖車均屬之。(一)小客車：凡包括駕駛人座位在內，座位在九座以下之載人汽車均屬之。1.汽缸排氣量在二千立方公分以下者，從價徵收百分之二十五。2.汽缸排氣量在二千零一立方公分以上者，從價徵收百分之三十五。但自本條文修正施行日起第六年之同一日起稅率降為百分之三十。(二)貨車、大客車及其他車輛，從價徵收百分之十五。但自中華民國一百零三年六月五日起五年內購買低底盤公共汽車、天然氣公共汽車、油電混合動力公共汽車、電動公共汽車、身心障礙者復康巴士並完成登記者，免徵該等汽車應徵之貨物稅。(三)供研究發展用之進口車輛，附有特殊裝置專供公共安全及公共衛生目的使用之特種車輛、郵政供郵件運送之車輛、裝有農業工具之牽引車、符合政府規定規格之農地搬運車及不行駛公共道路之各種工程車免稅。二、機車：凡機器腳踏車、機動腳踏兩用車及腳踏車裝有輔助原動機者均屬之，從價徵收百分之十七。前項第一款第三目所稱供研究發展用之進口車輛，指供新車種之開發設計、功能系統分析、測試或為安全性能、節約能源、防治污染等之改進及零組件開發設計等之進口汽車。第一項第一款第三目所稱附有特殊裝置專供公共安全及公共衛生目的使用之特種車輛如左：一、專供公共安全使用之警備車、偵查勘驗用車、追捕提解人犯車、消防車及工程救險車等。二、專供公共衛生使用之救護車、診療車、灑水車、水肥車、垃圾車、消毒車、掃街車、溝泥車、沖溝車、捕犬車及空氣污染測定車等。電動車輛及油電混合動力車輛，按第一項第一款及第二款稅率減半徵收。但油電混合動力車輛以符合財政部公告之標準者為限。於本條文中華民國一百零四年一月二十二日修正生效日起五年內購買符合載運輪椅使用者車輛規定安全檢測基準之車輛，免徵貨物稅。前項免徵貨物稅之車輛，於完成登記五年內，汽車所有人變更拆除載運輪椅使用者設備時，應補繳原免徵之貨物稅。", 
      "reviseLaw": "第十二條　車輛類之課稅項目及稅率如左：一、汽車：凡各種機動車輛、各種機動車輛之底盤及車身、牽引車及拖車均屬之。(一)小客車：凡包括駕駛人座位在內，座位在九座以下之載人汽車均屬之。1.汽缸排氣量在二千立方公分以下者，從價徵收百分之二十五。2.汽缸排氣量在二千零一立方公分以上者，從價徵收百分之三十五。但自本條文修正施行日起第六年之同一日起稅率降為百分之三十。(二)貨車、大客車及其他車輛，從價徵收百分之十五。但自中華民國一百零三年六月五日起五年內購買低底盤公共汽車、天然氣公共汽車、油電混合動力公共汽車、身心障礙者復康巴士並完成登記者，免徵該等汽車應徵之貨物稅。(三)供研究發展用之進口車輛，附有特殊裝置專供公共安全及公共衛生目的使用之特種車輛、郵政供郵件運送之車輛、裝有農業工具之牽引車、符合政府規定規格之農地搬運車及不行駛公共道路之各種工程車免稅。二、機車：凡機器腳踏車、機動腳踏兩用車及腳踏車裝有輔助原動機者均屬之，從價徵收百分之十七。前項第一款第三目所稱供研究發展用之進口車輛，指供新車種之開發設計、功能系統分析、測試或為安全性能、節約能源、防治污染等之改進及零組件開發設計等之進口汽車。第一項第一款第三目所稱附有特殊裝置專供公共安全及公共衛生目的使用之特種車輛如左：一、專供公共安全使用之警備車、偵查勘驗用車、追捕提解人犯車、消防車及工程救險車等。二、專供公共衛生使用之救護車、診療車、灑水車、水肥車、垃圾車、消毒車、掃街車、溝泥車、沖溝車、捕犬車及空氣污染測定車等。油電混合動力車輛，按第一項第一款及第二款稅率減半徵收。但油電混合動力車輛以符合財政部公告之標準者為限。於本條文中華民國一百零四年一月二十二日修正生效日起五年內購買符合載運輪椅使用者車輛規定安全檢測基準之車輛，免徵貨物稅。前項免徵貨物稅之車輛，於完成登記五年內，汽車所有人變更拆除載運輪椅使用者設備時，應補繳原免徵之貨物稅。", 
      "docNo": "院總第184號委員提案第19845號", 
      "lawCompareTitle": "貨物稅條例第十二條及第十二條之三條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201700", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、增列第三項。二、各大車廠開發提高動力、節油減耗的環保車輛是全球發展趨勢，電動車輛的發展、朝向實現汽車的全面零排放儼然是新一波產業革命。綠運輸政策自實施貨物稅減半徵收以來，共補助電動機車3,088輛、電動汽車1輛；兩年後實行免徵貨物稅，新增掛牌數則顯著增加，惟屆滿是年驟減至4,442輛，所幸行政院旋即裁示再延長，掛牌數量復又攀升，截至今年10月19日為止，共補助電動機車50,120輛、電動汽車727輛，可見政府實施稅賦減免，對國內電動車輛發展與落實低碳環境的做法實為可行。特擬「貨物稅條例第十二之三條修正草案」，不僅節能減碳延緩全球暖化略盡棉薄，兼以帶動汽車、電動汽機車產業發展。三、為鼓勵大眾運輸業者購置電動公共汽車、電動計程車等提供大眾運輸之電動車輛，擬具免徵該等車輛應徵之貨物稅，並藉此鼓勵消費者多加利用促進綠色共享經濟。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00050.doc", 
      "activeLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起三年內購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "reviseLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於中華民國一百一十二年十二月三十一日前購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。於本條文生效日起購買以公用運輸用途為目的之電動公共汽車、電動計程車並完成登記者，免徵該等車輛應徵之貨物稅。第二項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "docNo": "院總第184號委員提案第19845號", 
      "lawCompareTitle": "貨物稅條例第十二條及第十二條之三條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070202000", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、為配合現行消防安全設備檢修專業機構係由中央主管機關許可後發證，第一項酌作文字修正；另但書所稱高層建築物及地下建築物，係指建築技術規則建築設計施工編第一百七十九條規定之地下建築物及第二百二十七條規定之高層建築物。二、現行條文第二項係於96年1月3日修正公布施行，該規定使應設消防安全設備之集合住宅，得由直轄市、縣（市）消防機關聘用或委託消防專業人員定期檢查，受聘人或受委託人檢查後報請消防機關備查，再由消防機關派員複查。其先由消防機關自聘檢查，再派員複查之作業程序，恐有違反公平公正之客觀判定、「自己財產、自己保護」及「使用者付費」原則，故仍應由各類場所之管理權人自行支付相關公共安全檢查費用，爰予刪除。集合住宅之消防安全，將由內政部依「消防機關受理集合住宅消防安全設備檢修申報作業處理原則」協調各直轄市、縣（市）消防機關積極輔導未成立管理委員會之集合住宅儘速依公寓大廈管理條例成立管理委員會，依規定辦理消防安全設備檢修申報及平時保養維護工作，以確保集合住宅之安全。三、本法施行細則第六條有關定期檢修消防安全設備之方式、期限、檢修項目、基準及檢修結果之申報期限等規定，涉及人民權利義務，且影響非屬輕微，為符法律保留原則，爰列為第二項規定。四、現行消防安全設備檢修專業機構管理辦法為職權命令，為符合「經濟社會文化權利國際公約」第四條規定國家應保障人民基本權利，若有限制，則應以法律明定之意旨，爰於第三項增列授權中央主管機關訂定管理辦法之法源依據。五、本次修法係為符合聯合國「經濟社會文化權利國際公約」、「公民與政治權利國際公約」兩公約規範，並落實當前政府營造安全家園及健全法制之政策，優先修正本條、第十九條及第三十八條，至於小面積場所得由管理權人自行辦理定期檢修之規定，因牽涉消防設備師（士）執業範圍、小面積定義、管理權人檢修能力等複雜問題，爰未納入本次修正範圍。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00051.doc", 
      "activeLaw": "第九條　依第六條第一項應設置消防安全設備場所，其管理權人應委託第八條所規定之消防設備師或消防設備士，定期檢修消防安全設備，其檢修結果應依限報請當地消防機關備查；消防機關得視需要派員複查。但高層建築物或地下建築物消防安全設備之定期檢修，其管理權人應委託中央主管機關審查合格之專業機構辦理。應設消防安全設備之集合住宅，其消防安全設備定期之檢查，得由直轄市、縣（市）消防機關聘用或委託消防專業人員辦理，經費由地方主管機關編列預算支付，中央主管機關補助；其補助辦法由中央主管機關另定之。", 
      "reviseLaw": "第九條　依第六條第一項應設置消防安全設備場所，其管理權人應委託第八條所規定之消防設備師或消防設備士，定期檢修消防安全設備，其檢修結果應依限報請當地消防機關備查；消防機關得視需要派員複查。但高層建築物或地下建築物消防安全設備之定期檢修，其管理權人應委託中央主管機關許可之消防安全設備檢修專業機構辦理。前項定期檢修消防安全設備之項目、方式、基準、期限、檢修結果報請備查期限及其他應遵行事項之辦法，由中央主管機關定之。第一項所定消防安全設備檢修專業機構，其申請許可之資格、程序、應備文件、證書核（換）發、有效期間、撤銷、廢止、執行業務之規範、消防設備師（士）之僱用、異動、訓練、業務相關文件之備置與保存年限、各類書表之陳報及其他應遵行事項之辦法，由中央主管機關定之。", 
      "docNo": "院總第1307號委員提案第19846號", 
      "lawCompareTitle": "消防法第九條、第十九條及第三十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070202000", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、按「經濟社會文化權利國際公約」第四條規定意旨及精神，國家應保障人民基本權利，若有限制，則應以法律明定之。行政機關為防止危害之發生或避免緊急危險，固得採取即時強制之措施，惟若致人民財產有遭受特別犧牲之損失，自應予以補償，始符合財產權保障意旨。二、第一項文字酌予修正。另依上述公約精神，於第二項中增列第一項所包括之車輛及其他物品，並參考警察職權行使法第三十一條規定，定明第二項之損失，係指逾越人民社會責任所應忍受之範圍，構成特別犧牲之損失。三、參考警察職權行使法第三十一條及災害防救法第三十三條規定，增列第三項及第四項有關損失補償及其時效之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00051.doc", 
      "activeLaw": "第十九條　消防人員對火災處所及其周邊，非使用或損壞其土地、建築物、車輛及其他物品或限制其使用，不能達搶救之目的時，得使用、損壞或限制其使用。直轄市、縣（市）政府對前項土地或建築物之使用、損壞或限制使用所致之損失，得視實際狀況酌予補償。但對應負引起火災責任者，不予補償。", 
      "reviseLaw": "第十九條　消防人員對火災處所及其周邊之土地、建築物、車輛及其他物品，非使用、損壞或限制其使用，不能達搶救之目的時，得使用、損壞或限制其使用。人民因前項土地、建築物、車輛或其他物品之使用、損壞或限制使用，致其財產遭受特別犧牲之損失時，得請求補償。但因可歸責於該人民之事由者，不予補償。前項損失補償，應以金錢為之，並以補償實際所受之損失為限。損失補償自知有損失時起，二年內請求之。但自損失發生後，經過五年者，不得為之。", 
      "docNo": "院總第1307號委員提案第19846號", 
      "lawCompareTitle": "消防法第九條、第十九條及第三十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070202000", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、第一項為有效嚇阻非消防專技人員違反規定從事消防安全設備之設計、監造、裝置及檢修，適度提高罰鍰金額。二、第二項為有效督促管理權人辦理檢修申報，爰刪除經通知限期改善，逾期不改善再進行裁處之程序，修正為直接處罰後限期改善，並得按次處罰。三、為避免中央主管機關許可之消防安全設備檢修專業機構、消防設備師或消防設備士未依規定檢修消防安全設備，爰於第三項增列處罰規定。四、為落實中央主管機關許可之消防安全設備檢修專業機構之管理，增列第四項處罰之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00051.doc", 
      "activeLaw": "第三十八條　違反第七條第一項規定從事消防安全設備之設計、監造、裝置及檢修者，處新臺幣一萬元以上五萬元以下罰鍰。違反第九條有關檢修設備之規定，經通知限期改善，逾期不改善者，處其管理權人新臺幣一萬元以上五萬元以下罰鍰；經處罰鍰後仍不改善者，得連續處罰。消防設備師或消防設備士為消防安全設備不實檢修報告者，處新臺幣二萬元以上十萬元以下罰鍰。", 
      "reviseLaw": "第三十八條　違反第七條第一項規定從事消防安全設備之設計、監造、裝置或檢修者，處新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰。違反第九條第一項規定者，處其管理權人新臺幣一萬元以上五萬元以下罰鍰，並通知限期改善；屆期未改善者，得按次處罰。中央主管機關許可之消防安全設備檢修專業機構、消防設備師或消防設備士，未依第九條第二項所定辦法中有關定期檢修項目、方式、基準、期限之規定檢修消防安全設備或為消防安全設備不實檢修報告者，處新臺幣二萬元以上十萬元以下罰鍰，並得按次處罰；必要時，並得予以一個月以上一年以下停止執行業務或停業之處分。中央主管機關許可之消防安全設備檢修專業機構違反第九條第三項所定辦法中有關執行業務之規範、消防設備師（士）之僱用、異動、訓練、業務相關文件之備置、保存年限、各類書表陳報之規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並通知限期改善；屆期未改善者，得按次處罰，並得予以三十日以下之停業處分或廢止其許可。", 
      "docNo": "院總第1307號委員提案第19846號", 
      "lawCompareTitle": "消防法第九條、第十九條及第三十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201800", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、因應「兒童及少年性交易防制條例」於104年2月4日修正公布全文，並將名稱修正為「兒童及少年性剝削防制條例」，爰於第一項第二款增列曾犯「兒童及少年性剝削防制條例」之罪，為保全人員之消極資格，以資適用。二、並修正第一項第三款之執行完畢年限。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00052.doc", 
      "activeLaw": "第十條之一　有下列情形之一者，不得擔任保全人員。但其情形發生於本法中華民國九十二年一月二十二日修正施行前且已擔任保全人員者，不在此限：一、未滿二十歲或逾六十五歲。二、曾犯組織犯罪防制條例、肅清煙毒條例、麻醉藥品管理條例、毒品危害防制條例、槍砲彈藥刀械管制條例、貪污治罪條例、兒童及少年性交易防制條例、人口販運防制法、洗錢防制法之罪，或刑法之妨害性自主罪章、妨害風化罪章、第二百七十一條至第二百七十五條、第二百七十七條第二項及第二百七十八條之罪、妨害自由罪章、竊盜罪章、搶奪強盜及海盜罪章、侵占罪章、詐欺背信及重利罪章、恐嚇及擄人勒贖罪章、贓物罪章之罪，經判決有罪，受刑之宣告。但受緩刑宣告，或其刑經易科罰金、易服社會勞動、易服勞役、受罰金宣告執行完畢，或判決無罪確定者，不在此限。三、因故意犯前款以外之罪，受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢或執行完畢未滿五年。四、曾受保安處分之裁判確定，尚未執行或執行未畢。五、曾依檢肅流氓條例認定為流氓或裁定交付感訓。但經撤銷流氓認定、裁定不付感訓處分確定者，不在此限。保全業知悉所屬保全人員，有前項各款情形之一者，應即予解職。", 
      "reviseLaw": "第十條之一　有下列情形之一者，不得擔任保全人員。但其情形發生於本法中華民國九十二年一月二十二日修正施行前且已擔任保全人員者，不在此限：一、未滿二十歲或逾六十五歲。二、曾犯組織犯罪防制條例、肅清煙毒條例、麻醉藥品管理條例、毒品危害防制條例、槍砲彈藥刀械管制條例、貪污治罪條例、兒童及少年性交易防制條例、兒童及少年性剝削防制條例、人口販運防制法、洗錢防制法之罪，或刑法之妨害性自主罪章、妨害風化罪章、第二百七十一條至第二百七十五條、第二百七十七條第二項及第二百七十八條之罪、妨害自由罪章、竊盜罪章、搶奪強盜及海盜罪章、侵占罪章、詐欺背信及重利罪章、恐嚇及擄人勒贖罪章、贓物罪章之罪，經判決有罪，受刑之宣告。但受緩刑宣告，或其刑經易科罰金、易服社會勞動、易服勞役、受罰金宣告執行完畢，或判決無罪確定者，不在此限。三、因故意犯前款以外之罪，受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢或執行完畢未滿六年。四、曾受保安處分之裁判確定，尚未執行或執行未畢。五、曾依檢肅流氓條例認定為流氓或裁定交付感訓。但經撤銷流氓認定、裁定不付感訓處分確定者，不在此限。保全業知悉所屬保全人員，有前項各款情形之一者，應即予解職。", 
      "docNo": "院總第1456號委員提案第19847號", 
      "lawCompareTitle": "保全業法第十條之一條文修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "章名刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第一章　總則", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第一條　本條例依兵役法施行法第五十條制定之。", 
      "reviseLaw": "第一條　本條例依兵役法施行法第五十條規定制定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "本條未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二條　本條例優待對象如下：一、現役軍人及其家屬。二、下列後備軍人：(一)服常備軍官役、預備軍官役、常備士官役、預備士官役或常備兵役，服役期滿依法離營者。(二)作戰或因公負傷，依法離營者。(三)預備軍官、預備士官受訓期滿合格，尚未奉召入營者。", 
      "reviseLaw": "第二條　本條例優待對象如下：一、現役軍人及其家屬。二、下列後備軍人：(一)服常備軍官役、預備軍官役、常備士官役、預備士官役或常備兵役，服役期滿依法離營者。(二)作戰或因公負傷，依法離營者。(三)預備軍官、預備士官受訓期滿合格，尚未奉召入營者。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "各款增列現役軍人等文字，以明確規範軍人家屬範圍，餘酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三條　本條例所稱家屬其範圍如左：一、配偶。二、直系血親。三、其他依法現受其扶養，而共同生活之人。", 
      "reviseLaw": "第三條　本條例所定家屬，其範圍如下：一、現役軍人之配偶。二、現役軍人之直系血親。三、其他依法受現役軍人扶養，而共同生活之人。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "章名刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二章　管理機關", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "修正定明本條例之中央、直轄市及縣（市）主管機關，以資簡化；至本條例各條文所定優待事項，則由各條文所定機關分別辦理，爰刪除相關文字。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四條　軍人及其家屬之優待，由左列各機關分別辦理：一、中央以內政部為主管機關，國防部、教育部及行政院國軍退除役官兵輔導委員會為協管機關，遇有與其他部會有關聯者，隨時會商辦理。二、直轄市、縣（市）以直轄市、縣（市）政府為主管機關，所在地之師（團）管區司令部為協管機關。", 
      "reviseLaw": "第四條　本條例之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、現行各直轄市、縣（市）政府及鄉（鎮、市、區）公所依服兵役役男家屬生活扶助實施辦法已有調查應徵召在營軍人（即義務役者）之家庭狀況規定，以照顧不能維持生活之家屬。二、配合募兵制政策推動，適用本條例優待事項者大多為志願役軍人及其家屬，其相關基本資料係由國防部主管，各直轄市、縣（市）政府及鄉（鎮、市、區）公所尚無法掌握志願役軍人家庭狀況，爰配合刪除之；另修正由國防部會同內政部訂定辦法，分由國防部負責志願役軍人、內政部負責義務役軍人家庭狀況之調查，據以作為規劃優待事項及執行參考。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第五條　軍人家庭狀況，應由直轄市、縣（市）政府及鄉（鎮、市、區）公所逐年調查統計；其辦法，由內政部定之。", 
      "reviseLaw": "第五條　軍人家庭狀況，應逐年調查統計；其辦法由國防部會同內政部定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、戶籍法已刪除本籍及寄籍登記規定，且相關申請優待應檢附文件等程序規定，可於本條例相關授權辦法中定明，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第六條　軍人及其家屬不分本籍、寄籍與寄居久暫，得憑身分證之兵役記載或其他規定之證件，向居住地之鄉鎮公所申請優待。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "章名刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三章　現役軍人及其家屬之優待", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、本條係原動員戡亂時期（業經總統令宣告於八十年五月一日終止）適用條文，目前已停止適用而為備用條文，參照全民防衛動員準備法第二條規定，爰配合將第一項「動員時期」修正為「動員實施階段」，以符實際，並酌作文字修正。三、有關無力清償或回贖之認定有爭議時，宜循司法救濟途徑處理，以杜爭議，爰刪除現行第二項規定。四、第一項所欠債務中，可能包括動員實施階段應徵召服役軍人入營前所積欠，依契約約定（含離婚協議）應給付之未成年子女扶養費在內。為保護未成年子女權益，參照各國際公約所定保護兒童暨父母責任規定及家事事件法第一百九十三條意旨，爰增訂但書，應徵召服役軍人所欠債務中屬未成年子女扶養費部分，不適用得延緩清償規定。但為維護軍人基本生活需要及其他未成年子女受軍人扶養之權利，應酌留其生活所需，爰增訂第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第七條　動員時期應徵召服役之軍人，在入營前所欠之公私債務或出典之不動產，於在營服役期間如約定或法定期限屆滿無力清償或回贖時，其服役期間在一年以內者，得延至服役期滿後一年內清償或回贖之，其服役期間在一年以上者，得延至服役期滿後二年內清償或回贖之。前項所稱無力清償或回贖，由所在地之兵役協會調查評議，報請縣市政府核定，如債權人認為評議不當時，得提出證明請求複議一次。", 
      "reviseLaw": "第六條　動員實施階段應徵召服役之軍人，在入營前所欠之公私債務或出典之不動產，於在營期間如約定或法定期限屆滿無力清償或回贖時，其服役期間在一年以內者，得延至服役期滿後一年內清償或回贖之，其服役期間在一年以上者，得延至服役期滿後二年內清償或回贖之。但屬未成年子女扶養費之債務者，不適用得延緩清償之規定。未成年子女扶養費債務之強制執行，應酌留軍人及受其扶養之其他未成年子女生活所需。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更，並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第八條　前條之清償或回贖，如軍人因作戰陣亡或因公負傷患病致死或成殘時，得自陣亡死亡或成殘之日起滿三年內，由其本人或繼承人為之。", 
      "reviseLaw": "第七條　前條第一項之清償或回贖，如軍人因作戰、因公致死亡或傷殘，得自死亡或傷殘之日起算三年內，由其本人或繼承人為之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更，並將「動員時期」修正為「動員實施階段」，理由同修正條文第六條說明二。二、「征召」修正為「徵召」，俾符法制用語，並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第九條　動員時期應征召服役之軍人，在入營前由其本人或家屬承租或承典之耕地或房屋，於在營服役期間，如確係賴以維持生活或居住時，其約定或法定期限屆滿者，出租人或出典人不得終止契約或回贖典物。", 
      "reviseLaw": "第八條　動員實施階段應徵召服役之軍人，在入營前由其本人或家屬承租或承典之耕地或房屋，於在營期間，如確係賴以維持生活或居住時，其約定或法定期限屆滿者，出租人或出典人不得終止契約或回贖典物。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更，並將「動員時期」修正為「動員實施階段」，理由同修正條文第六條說明二，另酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十條　動員時期應徵召服役之軍人，於在營服役期間，其家屬賴以維持生活所必需之財產，債權人不得請求強制執行。", 
      "reviseLaw": "第九條　動員實施階段應徵召服役之軍人，於在營期間，其家屬賴以維持生活所必需之財產，債權人不得請求強制執行。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、由於環境變遷，現今耕地可多元化利用，且運用政府資源協助私人土地耕作，未盡公平，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十一條　應徵召服役之軍人，在入營前自耕或承租、承典之土地，於在營服役期間，如其家屬確係無力耕作時，得申請鄉鎮公所助耕，其辦法由內政部定之。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、軍人婚姻條例業於九十四年十二月七日廢止，現役軍人婚姻已回歸民法規範，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十二條　現役軍人之婚姻依法予以保障。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、按所得稅法第四條第一項第一款業於一百年一月十九日修正刪除現役軍人薪餉免納所得稅規定，並自一百零一年一月一日施行，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十三條　現役軍人之薪餉依法免除所得稅。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、雇主僱用員工乃涉及憲法所保障之營業自由、人民之工作權及平等權，且依就業服務法第四條規定，國民具有工作能力者，接受就業服務一律平等，本條爰予刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十四條　應徵召服役之軍人，在入營前原為職工者，其所遺之職務，原機構如需另僱代理人時，應就其家屬中具有該項職務資格能力者，優先僱代。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、按現行政府機關、公立學校及公營事業機構已無發放眷屬生活補助費、實物配給或代金，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十五條　應徵召服役之軍人，在入營前原為政府機關、公立學校及公營事業機構之職工，領有眷屬生活補助費、實物配給或代金者，原機構仍應照發。但在軍中領有眷屬補助者，不得重領。職務代理人，除領本人之實物配給外，其眷屬生活補助費、實物配給或代金，仍應照發。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、公務人員考試法及專門及技術人員考試法，已將辦理檢定考試之條文刪除，經參酌替代役實施條例第二十條及國軍軍官士官請假規則第六條等規定，酌作修正。三、已具現役軍人身分時應無應徵召之情形，且應徵召人員接獲徵（召）集令而有法定延期事故時，亦得依徵兵規則辦理延期入營或依緩召等規定辦理，爰刪除後段「其因應徵召服役適值入營者，得延期入營」文字。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十六條　現役軍人參加高等、普通或特種檢定考試者，如與國防軍事上無妨礙時，應給予公假，其因應徵召服役適值入營者，得延期入營。", 
      "reviseLaw": "第十條　現役軍人參加政府舉辦之各種考試者，如與國防軍事上無妨礙時，應給予公假。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、依災害防救法第三十四條規定，發生重大災害時，國軍部隊應主動協助災害防救。為表彰其貢獻與辛勞，爰增列軍人執行災害防救等重大任務有功獲有勳獎者，應予公開表揚規定；又符合本條規定者，應由國防部獎勵後，請其戶籍地直轄市、縣（市）主管機關公開表揚，爰酌作修正，以資明確。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十七條　現役軍人因作戰有功獲有勳獎者，其本籍或寄籍之地方政府及關係學校，得另加表揚，以示崇敬。", 
      "reviseLaw": "第十一條　現役軍人因作戰或執行災害防救等重大任務有功獲有勳獎者，國防部應請其戶籍地之直轄市、縣（市）主管機關公開表揚，以示崇敬。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更，內容未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十八條　現役軍人因作戰或服公務失蹤被俘後，忠貞不屈或情況不明者，其家屬之待遇處理辦法，由國防部定之。", 
      "reviseLaw": "第十二條　現役軍人因作戰或服公務失蹤被俘後，忠貞不屈或情況不明者，其家屬之待遇處理辦法，由國防部定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、參採發展大眾運輸條例相關規定，酌予修正文字，並修正標點符號。三、現役軍人因作戰、執行災害防救等重大任務有功獲有勳獎者，為尊重其對於國家社會貢獻，並彰顯崇功報勳之精神，爰增列大眾運輸業者得予提供禮遇規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第十九條　現役軍人乘坐公營之火車、輪船、飛機、公共汽車等交通運輸工具時，得予以減費優待，其辦法由交通部定之。", 
      "reviseLaw": "第十三條　現役軍人乘坐公營大眾運輸工具時，得予以減費優待；其辦法由交通部定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、第一項酌予修正文字及標點符號。三、第一項承租人包括現役軍人及其家屬，爰配合修正第二項，現役軍人及其家屬自住者得享有減租優待。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十條　現役軍人及其家屬承租或興建住宅之土地其為公產者，於在營服役期間，得享有減租之優待，其辦法由內政部定之。前項減租之優待，以現役軍人家屬自住者為限。", 
      "reviseLaw": "第十四條　現役軍人及其家屬承租公有基地建築房屋或承租公有房屋者，於在營期間，得享有減租之優待；其辦法由內政部定之。前項減租之優待，以現役軍人及其家屬自住者為限。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、為尊重現役軍人對於社會貢獻，並提倡軍人參加休閒娛樂活動，爰修正其進入收費之公營或公設民營風景區、康樂場所或文教設施等，得予以減費優待。三、另現役軍人因作戰、執行災害防救等重大任務有功獲有勳獎者，為彰顯崇功報勳之精神，爰增列其進入上述場所，得予提供禮遇規定。四、又上述優待及禮遇相關事項之辦法修正由中央目的事業主管機關會商國防部定之，以符實際。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十一條　現役軍人進入歌劇影院等公共娛樂場所時，得予以減費優待，其辦法由內政部會同國防部定之。", 
      "reviseLaw": "第十五條　現役軍人進入收費之公營或公設民營風景區、康樂場所或文教設施，得予以減費優待；其辦法由中央目的事業主管機關會商國防部定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、現役軍人如家境清寒致不能維持生活者，可循社會救助制度予以扶助，無需由政府提供貸款，本條爰予刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十二條　現役軍人如確係家境清寒不能維持生活者，其家屬得向政府申請小本貸款。前項貸款應由政府設置軍人貸款基金，其貸款辦法由行政院定之。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為協助現役軍人購置或修繕房屋及減輕其資金壓力，參考美國及英國均有提供軍人優惠房屋貸款制度，爰增訂國防部得洽金融機構提供現役軍人優惠房屋貸款。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": null, 
      "reviseLaw": "第十六條　為協助現役軍人購置、修繕房屋，國防部得洽金融機構承作現役軍人購置、修繕房屋優惠貸款。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、國軍官兵職業特性迥異於其他行業，各項保險資訊掌握不易，為利國軍官兵充分享有完善的保險服務，爰增訂國防部得洽保險業者規劃各類保險商品，以強化「募兵制」政策推動下，志願役官兵暨眷屬之福利保障措施。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": null, 
      "reviseLaw": "第十七條　為提升現役軍人及其家屬之保障，國防部得洽保險業者規劃各類保險商品，提供現役軍人依其意願自費投保。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為鼓勵現役軍人培養簡樸及儲蓄習慣，參考美國提供軍人儲蓄優惠制度，爰增訂國防部得洽金融機構，提供現役軍人薪資儲蓄優惠存款。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": null, 
      "reviseLaw": "第十八條　為鼓勵現役軍人培養簡樸及儲蓄習慣，國防部得洽金融機構提供現役軍人薪資儲蓄優惠存款。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、依據現役軍人家屬用電優待付費辦法及現役軍人家屬使用自來水優待付費辦法規定，現役軍人家屬須檢附國防部核發現役軍人眷屬身分證申請減費優待，該證核發對象依國軍軍眷業務處理作業要點規定主要係志願役或領有撫卹令之軍人眷屬，為符實務作業，配合修正須領有現役軍人眷屬身分證之家屬始得申請減費優待；並作文字及標點符號修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十三條　現役軍人家屬住宅自用生活必需之水電，得憑軍眷補給證申請減費優待，但以公營者為限。其辦法由經濟部會同國防部定之。", 
      "reviseLaw": "第十九條　領有現役軍人眷屬身分證之家屬自用住宅生活必需之水電費用，得申請減費優待；但以公營者為限。其辦法由經濟部會同國防部定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、為保障現役軍人（含義務役及志願役）及領有現役軍人眷屬身分證之家屬（志願役軍人家屬）醫療照護，使渠等就醫優免符合法制精神及現今實務運作，爰修正上開對象至國軍醫療機構就醫，得予減免費，相關事項辦法，由國防部定之。三、應徵召在營軍人（即義務役軍人）家屬就醫費用之減免，目前已定有臺灣地區應徵召軍人貧困家屬就醫減免費及補助辦法辦理，實務上應徵召在營軍人貧困家屬至全民健康保險特約醫療院所就醫費用均可申請補助，非僅限至軍、公立醫療機構；審酌實務作業係由內政部辦理及維護應徵召在營軍人貧困家屬就醫權益，爰酌予修正並列為第二項規範。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十四條　現役軍人家屬就醫，軍醫院、公立醫院及軍公醫療機構，得免費或減費，其辦法由內政部會同國防部定之。", 
      "reviseLaw": "第二十條　現役軍人及領有現役軍人眷屬身分證之家屬至國軍醫療機構就醫，得免費或減費；其辦法由國防部定之。應徵召在營軍人貧困家屬至醫療機構就醫，得予補助；其辦法由內政部定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、依幼兒教育及照顧法、兒童及少年福利與權益保障法、老人福利法及社會救助法等相關規定，對不利條件幼兒接受教保服務機會、優先進入公立幼兒園及就學補助等已有明確規定；另對現役軍人家屬無力教養或無力生活者，並得依上開規定予以協助安置與提供相關福利服務措施，現行措施已有完善之保障，爰刪除本條，回歸現有運作機制。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十五條　現役軍人家屬在六歲以下無力教養，或六十歲以上無力生活者，得優先免費入公立之托兒所、育幼院或救濟院。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更，並酌作標點符號修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十六條　現役軍人之子女，就學中等以上學校時，得減免學費，私立學校得就減免部分，申請政府補助，其辦法由教育部定之。", 
      "reviseLaw": "第二十一條　現役軍人之子女，就學中等以上學校時，得減免學費，私立學校得就減免部分，申請政府補助；其辦法由教育部定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、生活必需品之購買於現今日常生活中已不具困難性，爰予刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十七條　現役軍人家屬依法令購領生活必需配給品時，得予優先購領。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、現行志願役軍人之婚嫁喪葬事宜均有補助制度，不致有無力舉辦之情事，爰優待對象修正為應徵召在營軍人（即義務役軍人）及其家屬，並作文字修正。三、依戶籍法規定，現今婚姻採登記制，應不致有無力舉辦情形；另兵役協會已於九十年停止運作，均配合刪除之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十八條　現役軍人及其家屬之婚嫁喪葬無力舉辦者，由當地鄉鎮公所或兵役協會酌予協助。", 
      "reviseLaw": "第二十二條　應徵召在營軍人及其家屬之喪葬無力舉辦者，由其戶籍地之鄉（鎮、市、區）公所酌予協助。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、配合修正條文第四條酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第二十九條　現役軍人在作戰期間，其家屬被敵殺害者，由地方政府予以埋葬並酌予撫卹。", 
      "reviseLaw": "第二十三條　現役軍人在作戰期間，其家屬被敵殺害者，由直轄市、縣（市）主管機關予以埋葬，並酌予撫卹。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "章名刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四章　後備軍人之優待", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、按後備軍人轉任公職考試比敘條例第五條第一項第一款規定「後備軍人轉任公務人員之任用比敘，得予左列優待：一、後備軍人依法取得公務人員任用資格者，與其他候用人員資格相等時，得予優先任用。」三、考量各政府機關（構）人員之進用，除公務人員考試及格人員由分發機關分發任用外，其餘一般公務人員均依公務人員任用法、陞遷法相關規定辦理公開甄選進用；另公立學校及國營事業機構新進人員任用分別依照教育人員任用條例及國營事業管理法辦理。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十條　政府機關及公立學校或公營事業機構任用新進人員時，其資格相等而為後備軍人者，應優先登記錄用。", 
      "reviseLaw": "第二十四條　政府機關（構）、公營事業機構及公立學校進用新進人員時，其資格相等而為後備軍人者，應優先登記錄用。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、序文酌作修正；另將「應」優先任用修正為「得」優先任用，理由同修正條文第二十四條說明二至說明四。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十一條　政府機關及公營事業機構或公立學校，應優先任用合格之後備軍人，擔任左列工作：一、適用軍事管理組織及軍事教育訓練之工作。二、適於後備軍人所學軍職專長之工作。", 
      "reviseLaw": "第二十五條　政府機關（構）、公營事業機構及公立學校，得優先進用後備軍人，擔任下列工作：一、適用軍事管理組織及軍事教育訓練之工作。二、適於後備軍人所學軍職專長之工作。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、有關後備軍人轉任公職，其原在軍中服役年資採計之規定，目前已回歸其轉任公職後所適用之公務人員退休法或學校教職員退休條例等人事法令規定辦理，本條已無規定必要，爰刪除之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十二條　後備軍人轉任公職時，其原在軍中服役之年資，應予合併計算。前項年資計算辦法，由行政院會同考試院定之。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、鑒於現行訓練及補習管道普遍且多元性，後備軍人參加各項訓練或補習課程機會眾多，可自行選擇參加，尚無需以法律定之，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十三條　後備軍人因服役致學業技藝荒廢者，於復學復職或就學就職後，應予補習訓練之機會。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、按後備軍人於就業前不能維持生活者，得依現行社會救助及就業服務法規予以救濟或提供就業服務，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十四條　後備軍人於就業前不能維持生活者，社會行政機關或兵役協會，得視財力酌予救助。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、行政院已指示全面停辦公地放領，且現今臺灣地區土地使用情形，亦無辦理公有荒地招墾之適當條件。至公有土地出租對象，具有後備軍人資格者眾多，易造成實務執行困擾，宜回歸各公產管理法規辦理，爰刪除本條。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十五條　後備軍人承租承領承墾公地時，如與其他承租承領承墾人具有同等條件時，應享有優先權。", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更，內容未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十六條　後備軍人轉任公職時，其考試與比敘另以法律定之。", 
      "reviseLaw": "第二十六條　後備軍人轉任公職時，其考試與比敘另以法律定之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、增列政府機關（構）、公營事業機構及公立學校裁撤之態樣，並酌作修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十七條　後備軍人轉任公職，其所服務之機構，遇有緊縮編制或改組時，得優先保留其職位。", 
      "reviseLaw": "第二十七條　後備軍人轉任公職，其所服務之政府機關（構）、公營事業機構及公立學校，遇有緊縮編制、裁撤或改組時，得優先保留其職位。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、第一款及第二款之對象不以後備軍人為限，爰酌作修正；序文並作文字修正。三、增訂第三款，以表彰因作戰或因公死亡、傷殘軍人對於國家社會之貢獻，並對其遺族表示慰問之意。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十八條　中央或地方舉行重要慶典時，得特設榮譽席，邀請左列人員參加慶祝，以示崇敬：一、曾在服役期間建立殊勳者。二、曾在營服役二十年以上者。", 
      "reviseLaw": "第二十八條　中央或地方舉行重要慶典時，得特設榮譽席，邀請下列人員參加慶祝，以示崇敬：一、曾在服役期間建立殊勳之軍人。二、曾在營服役二十年以上之軍人。三、因作戰、因公死亡之軍人遺族或傷殘之軍人。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "章名刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第五章　優待之停止", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更，另配合章名刪除，修正停止優待條文範圍，並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第三十九條　現役軍人因消失其身分或被通緝者，停止本條例第三章規定之優待。", 
      "reviseLaw": "第二十九條　現役軍人因喪失其身分或被通緝者，停止第六條至第二十三條規定之優待。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、序文配合章名刪除，修正停止優待條文範圍，並酌作文字修正。三、現行第二項有關犯貪污罪者，實務上係依貪污治罪條例處斷，並俟其判決確定後即停止優待，爰修正其內容後移列第一款，以資明確。至犯內亂、外患或貪污治罪條例以外之罪經判處徒刑在執行中或通緝中者，款次配合遞移為第二款及第三款，並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四十條　後備軍人因消失身分或有左列情形之一者，停止本條例第四章規定之優待：一、判處徒刑在執行中者。二、正通緝中者。凡因內亂外患或貪污罪，經判處徒刑者，永遠停止其優待。", 
      "reviseLaw": "第三十條　後備軍人因喪失身分或有下列情形之一者，停止第二十四條至第二十八條規定之優待：一、犯內亂、外患或貪污治罪條例之罪，經判處徒刑確定。二、犯前款以外之罪，判處徒刑在執行中。三、通緝中。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、現行第四款有關被優待之家屬中「女出嫁、或子為他人贅夫者」停止優待規定，與消除對婦女一切形式歧視公約第十三條，締約各國應採取一切適當措施以消除在經濟和社會生活其他方面對婦女之歧視，保證她們在男女平等的基礎上有相同權利，特別是領取家屬津貼權利之規定未符。三、另考量本條例優待對象包括子女、孫子女等直系血親卑親屬，渠等結婚後多自組家庭生活，各自負擔家計支出；另渠等成年後，多已有謀生能力，兩者均具經濟獨立性，相關優待應予停止，爰修正第一項第四款規定，俾符兩性平權意旨；惟直系血親卑親屬已成年仍在學就讀或無謀生能力者，參照軍人撫卹條例第十三條第三項規定，得繼續給卹至取得學士學位或身心障礙而無謀生能力原因消滅時止，故應予優待以照顧其生活，爰增訂第二項。四、被優待之家屬中屬第三條第三款依民法受現役軍人扶養而共同生活之人，若喪失受現役軍人扶養權利者，對於其之優待應予停止，爰增訂第一項第六款，以資明確；另序文並作文字修正。五、為明確規定在學就讀之範圍準用公務人員撫卹法第九條第五項規定，爰增訂第三項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四十一條　被優待之家屬，有左列情形之一者，停止其優待：一、喪失國籍者。二、判處徒刑在執行中者。三、正通緝中者。四、配偶離婚，女出嫁、或子為他人贅夫者。五、為他人養子女者。", 
      "reviseLaw": "第三十一條　被優待之家屬，有下列情形之一者，停止其優待：一、喪失國籍。二、判處徒刑在執行中。三、通緝中。四、現役軍人之配偶與其離婚、直系血親卑親屬結婚或成年。五、為他人養子女。六、第三條第三款所定之人，喪失受現役軍人扶養權利。前項第四款之直系血親卑親屬已成年，仍在學就讀或身心障礙而無謀生能力者，得繼續優待至法定成年年齡或原因消滅時止。前項所定在學就讀之範圍，準用公務人員撫卹法第九條第五項規定。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "章名刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第六章　附則", 
      "reviseLaw": null, 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、配合國軍退除役官兵輔導委員會組織法修正機關名稱。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四十二條　軍人依法除役及免役者之優待，由國軍退除役官兵就業輔導委員會依法辦理之。", 
      "reviseLaw": "第三十二條　軍人依法除役及免役者之優待，由國軍退除役官兵輔導委員會依法辦理之。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更，序文並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四十三條　本條例所定之各項優待，如須分先後之順序時，依現役軍人、現役軍人家屬、後備軍人之順序行之，如身分相同者，依左列順序：一、曾在服役期間參加作戰者。二、服役期間較長者。三、家庭經濟狀況較貧困者。", 
      "reviseLaw": "第三十三條　本條例所定之各項優待，如須分先後之順序時，依現役軍人、現役軍人家屬、後備軍人之順序行之，如身分相同者，依下列順序行之：一、曾在服役期間參加作戰。二、服役期間較長。三、家庭經濟狀況較貧困。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、條次變更。二、現行條文之「卹亡給與令」已改稱「撫卹令及撫卹金分領證書」，爰予修正；後段文字並配合條次變更修正；另將「參照」修正為「準用」及刪除「本條例第三章」等文字後，列為第一項。三、軍人撫卹條例於八十六年一月一日修正施行後，對八十六年以前作戰或因公死亡官兵遺族無法給卹終身，考量渠等多屬年事已高、鰥寡孤獨、生活貧困、重病或殘障等，無自謀生活能力，仍須予以照顧。國防部針對撫卹期滿，領有直轄市、縣（市）政府及鄉（鎮、市、區）公所發給中低收入戶證明或相關清寒證明，且在臺、澎、金、馬或指定地區設籍者，核發「現役軍人眷屬特准證」。考量此類人員清寒且為社會弱勢族群，為照顧渠等至國軍醫療機構就醫，亦得享有免費或減費之待遇，以彰顯崇功報勳、照顧遺族之精神，爰增訂第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四十四條　持有卹亡給與令之軍人遺族，除依軍人撫卹條例及有關法令規定辦理外，其在領卹有效期間，並得參照本條例第三章第二十三條至第二十九條之規定予以優待。", 
      "reviseLaw": "第三十四條　持有撫卹令及撫卹金分領證書之軍人遺族，除依軍人撫卹條例及有關法令規定辦理外，其在領卹有效期間，並得準用第十九條至第二十三條規定予以優待。軍人在臺遺族撫卹期滿，持有國防部核發之現役軍人眷屬特准證者，其就醫得準用第二十條第一項規定予以優待。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070201900", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "條次變更。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00053.doc", 
      "activeLaw": "第四十五條　本條例自公布日施行。", 
      "reviseLaw": "第三十五條　本條例自公布日施行。", 
      "docNo": "院總第1301號委員提案第19848號", 
      "lawCompareTitle": "軍人及其家屬優待條例修正草案對照表"
    }, 
    {
      "billNo": "1051110070202100", 
      "sessionTimes": "11", 
      "selectTerm": "0902", 
      "description": "一、近年來天候異常因素造成世界各糧食大國作物歉收，且糧食危機的出現將威脅到一個國家的經濟發展、社會穩定和國家利益與安全等問題。二、台灣是一個海島型國家，受到氣候變遷、農民高齡化、農村人口外移、部分進口替代、國人米食量國人的飲食習慣極大的變化等因素下，國內主要糧食來源漸多仰賴進口。若國際間糧食價格飆漲，許多糧食生產大國限制出口，將有可能發生有錢也買不到糧食的情況，使得國家陷入糧食危機之窘境。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/11/LCEWA01_090211_00054.doc", 
      "activeLaw": "第一條　為調節糧食供需，穩定糧食價格，提高糧食品質，維護生產者與消費者利益，特制定本法。本法未規定者，適用其他有關法律規定。", 
      "reviseLaw": "第一條　為調節糧食供需，穩定糧食價格，提高糧食品質，維護生產者與消費者利益，及國家糧食安全，特制定本法。本法未規定者，適用其他有關法律規定。", 
      "docNo": "院總第1455號委員提案第19849號", 
      "lawCompareTitle": "糧食管理法第一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051111070200100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "廉政建設的基礎工程係由政風機構擔任前線工作，人員應本於獨立、超然立場執行職權，惟因現行「雙首長制」制度設計，造成政風人員一方面對機關首長及行政機關進行廉政業務的監督，另一方面要秉承機關首長之命辦理政風業務，恐使政風人員和機關首長，讓外界產生質疑空間，對政風人員產生負面影響，不利政風機構推展廉政業務，有效全面達到防貪及肅貪之目標。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00007.doc", 
      "activeLaw": "第九條　各機關政風人員或經指派兼任或兼辦政風業務人員應秉承機關長官之命，依法辦理政風業務，並兼受上級政風機構之指揮監督。", 
      "reviseLaw": "第九條　各機關政風人員或經指派兼任或兼辦政風業務人員應依法辦理政風業務，並受上級政風機構之指揮監督。", 
      "docNo": "院總第1048號委員提案第19850號", 
      "lawCompareTitle": "政風機構人員設置管理條例第九條條文修正草案對照表"
    }, 
    {
      "billNo": "1051111070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、新增第一項第七款。二、依據第一項第一款之規定，經中央政府指定之項目可在戶籍地之外進行登記，仍目前出生（含同時領養）登記、原住民身分登記、英文戶籍謄本，均尚未開放。然除了六都地區，一般縣市之勞動族群都前往就業機會高之都會，以現今房價高漲，想在工作地購屋而設戶籍者實屬困難，故戶籍仍設於生長地居多。而當結婚生子時，進行出生登記仍要回原戶籍地，實為擾民之措施，政府應進行檢討。三、有鑑於此，各縣市政府透過彼此簽署協議的方式，以「跨縣市行政協助服務」來解決上述之問題，如新北市政府與金門縣、澎湖縣、連江縣、花蓮縣、臺東縣、屏東縣簽署該項服務，可讓旅居在新北市民眾，在新北市轄下任一戶政事務所辦理出生（含同時領養）登記、原住民身分登記、英文戶籍謄本服務。四、為避免「跨縣市行政協助服務」與本條第一項第一款有所衝突，故增訂本款，以利後續各縣市有法源依據。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00008.doc", 
      "activeLaw": "第二十六條　戶籍登記之申請應向當事人戶籍地之戶政事務所為之。但有下列情形之一者，不在此限：一、經中央主管機關公告，並刊登政府公報之指定項目，其登記得向戶籍地以外之戶政事務所為之。二、雙方或一方在國內現有或曾設戶籍者，在國內結婚或離婚，得向任一戶政事務所辦理結婚或離婚登記。三、雙方或一方在國內現有或曾設戶籍者，在國外結婚或離婚，得檢具相關文件，向我國駐外使領館、代表處、辦事處（以下簡稱駐外館處）或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉戶籍地或原戶籍地戶政事務所辦理結婚或離婚登記。四、雙方在國內未曾設戶籍者，在國內結婚或離婚，其結婚或離婚登記，得向任一戶政事務所為之。在國外結婚或離婚，得檢具相關文件，向駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉中央主管機關指定之中央政府所在地戶政事務所辦理結婚或離婚登記；或於驗證後，向任一戶政事務所辦理之。五、初設戶籍登記，應向現住地之戶政事務所為之。六、在國內之遷出登記，應向遷入地戶政事務所為之。", 
      "reviseLaw": "第二十六條　戶籍登記之申請應向當事人戶籍地之戶政事務所為之。但有下列情形之一者，不在此限：一、經中央主管機關公告，並刊登政府公報之指定項目，其登記得向戶籍地以外之戶政事務所為之。二、雙方或一方在國內現有或曾設戶籍者，在國內結婚或離婚，得向任一戶政事務所辦理結婚或離婚登記。三、雙方或一方在國內現有或曾設戶籍者，在國外結婚或離婚，得檢具相關文件，向我國駐外使領館、代表處、辦事處（以下簡稱駐外館處）或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉戶籍地或原戶籍地戶政事務所辦理結婚或離婚登記。四、雙方在國內未曾設戶籍者，在國內結婚或離婚，其結婚或離婚登記，得向任一戶政事務所為之。在國外結婚或離婚，得檢具相關文件，向駐外館處或行政院於香港、澳門設立或指定之機構或委託之民間團體申請，經驗證後函轉中央主管機關指定之中央政府所在地戶政事務所辦理結婚或離婚登記；或於驗證後，向任一戶政事務所辦理之。五、初設戶籍登記，應向現住地之戶政事務所為之。六、在國內之遷出登記，應向遷入地戶政事務所為之。七、出生（含同時認養）登記、原住民身分登記、英文戶籍謄本之申請，經納入跨縣市行政協助服務之項目。", 
      "docNo": "院總第245號委員提案第19851號", 
      "lawCompareTitle": "戶籍法第二十六條條文修正草案對照表"
    }, 
    {
      "billNo": "1051111070200300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、以勞動部統計，我國目前平均起薪約為兩萬六千元，而平均起薪最高者為服務業技術人員為三萬六千元，因此以最高平均起薪為基準，並設定四萬元以下須公告或通知求職者最低薪資以杜絕薪資面議資訊不對稱之情形發生。二、以各大求職網站及報紙求職廣告，雇主往往以薪資面議做為薪資待遇條件之敘述，不難推斷薪資面議已成為雇主為隱藏低薪或其他不利徵才之工作內容，在與勞工面談時才予以提出，以社會新鮮求職者通常未有類似議談經驗，為求得工作，因此往往被迫遷就同意，損害求職者工作權甚鉅，且不利於我國勞動市場之發展。三、綜上所述，爰修正提出就業服務法第五條將工資為四萬元以下者須告知求職者或所僱用員工最低薪資，不得以面議之方式洽談工資，並修正就業服務法第六十五條將該款納入罰則，避免求職者工作權益受損。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00009.doc", 
      "activeLaw": "第五條　為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙或以往工會會員身分為由，予以歧視；其他法律有明文規定者，從其規定。雇主招募或僱用員工，不得有下列情事：一、為不實之廣告或揭示。二、違反求職人或員工之意思，留置其國民身分證、工作憑證或其他證明文件，或要求提供非屬就業所需之隱私資料。三、扣留求職人或員工財物或收取保證金。四、指派求職人或員工從事違背公共秩序或善良風俗之工作。五、辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。", 
      "reviseLaw": "第五條　為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙或以往工會會員身分為由，予以歧視；其他法律有明文規定者，從其規定。雇主招募或僱用員工，不得有下列情事：一、為不實之廣告或揭示。二、違反求職人或員工之意思，留置其國民身分證、工作憑證或其他證明文件，或要求提供非屬就業所需之隱私資料。三、扣留求職人或員工財物或收取保證金。四、指派求職人或員工從事違背公共秩序或善良風俗之工作。五、辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。六、工資為新臺幣四萬元以下者，未公告或通知求職者或所僱用員工最低工資。", 
      "docNo": "院總第1537號委員提案第19852號", 
      "lawCompareTitle": "就業服務法第五條及第六十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051111070200300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、以勞動部統計，我國目前平均起薪約為兩萬六千元，而平均起薪最高者為服務業技術人員為三萬六千元，因此以最高平均起薪為基準，並設定四萬元以下須公告或通知求職者最低薪資以杜絕薪資面議資訊不對稱之情形發生。二、以各大求職網站及報紙求職廣告，雇主往往以薪資面議做為薪資待遇條件之敘述，不難推斷薪資面議已成為雇主為隱藏低薪或其他不利徵才之工作內容，在與勞工面談時才予以提出，以社會新鮮求職者通常未有類似議談經驗，為求得工作，因此往往被迫遷就同意，損害求職者工作權甚鉅，且不利於我國勞動市場之發展。三、綜上所述，爰修正提出就業服務法第五條將工資為四萬元以下者須告知求職者或所僱用員工最低薪資，不得以面議之方式洽談工資，並修正就業服務法第六十五條將該款納入罰則，避免求職者工作權益受損。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00009.doc", 
      "activeLaw": "第六十五條　違反第五條第一項、第二項第一款、第四款、第五款、第三十四條第二項、第四十條第二款、第七款至第九款規定者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。未經許可從事就業服務業務違反第四十條第二款、第七款至第九款規定者，依前項規定處罰之。", 
      "reviseLaw": "第六十五條　違反第五條第一項、第二項第一款、第四款、第五款、第六款、第三十四條第二項、第四十條第二款、第七款至第九款規定者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。未經許可從事就業服務業務違反第四十條第二款、第七款至第九款規定者，依前項規定處罰之。", 
      "docNo": "院總第1537號委員提案第19852號", 
      "lawCompareTitle": "就業服務法第五條及第六十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051111070201000", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "鑑於日前發生民眾持雷射筆照射飛行中救難直升機情事，除干擾飛行員駕駛，更引發可能危害飛航安全之疑慮。查國內目前尚無專法就該行為有所規範，然檢閱國際各國之相關法規：如美國、澳洲……等，皆針對使用雷射光束照射航空器之行為有專章明文規定。爰此，本案參照國際法規立法精神及內容，提出法律修正案。現行「民用航空法」未對使用雷射光束惡意照射航空器有所規範，由於受到雷射光束照射可能造成飛行員暫時失焦、目盲，嚴重者可能對人體造成傷害，如灼傷視網膜、損及視力等，嚴重影響駕駛員操作及飛航安全。為避免未來出現類似情形，導致憾事發生，爰增列第四十三條之三條文。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00010.doc", 
      "activeLaw": null, 
      "reviseLaw": "第四十三條之三　航空器飛航中，任何人不得以聚光型投射燈光、雷射光束照射航空器或航路。但經民航局核准之相關研究、特種飛行，或發送緊急求救訊號，不在此限。前項聚光型投射燈光（含雷射光束）之種類及其使用限制，由民航局定之。", 
      "docNo": "院總第55號委員提案第19859號", 
      "lawCompareTitle": "民用航空法第四十三條之三、第一百零一條及第一百零二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051111070201000", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "第一百零一條與當前刑法第一百八十五條之二所規範之行為相同，考量刑罰衡平原則，遂修訂以達一致。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00010.doc", 
      "activeLaw": "第一百零一條　以強暴、脅迫或其他方法危害飛航安全或其設施者，處七年以下有期徒刑、拘役或新臺幣二十一萬元以下罰金。因而致航空器或其他設施毀損者，處三年以上十年以下有期徒刑。因而致人於死者，處死刑、無期徒刑或十年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。第一項之未遂犯罰之。", 
      "reviseLaw": "第一百零一條　以強暴、脅迫或其他方法危害飛航安全或其設施者，處七年以下有期徒刑、拘役或新臺幣三十萬元以下罰金。因而致航空器或其他設施毀損者，處三年以上十年以下有期徒刑。因而致人於死者，處死刑、無期徒刑或十年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。第一項之未遂犯罰之。", 
      "docNo": "院總第55號委員提案第19859號", 
      "lawCompareTitle": "民用航空法第四十三條之三、第一百零一條及第一百零二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051111070201000", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "第一百零二條配合增訂第四十三條之三修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00010.doc", 
      "activeLaw": "第一百零二條　違反第四十三條之二第一項規定者，處五年以下有期徒刑、拘役或新臺幣十五萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。", 
      "reviseLaw": "第一百零二條　違反第四十三條之二第一項、第四十三條之三第一項規定者，處五年以下有期徒刑、拘役或新臺幣十五萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。", 
      "docNo": "院總第55號委員提案第19859號", 
      "lawCompareTitle": "民用航空法第四十三條之三、第一百零一條及第一百零二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070200100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "許多汽機車駕駛人會拔除汽機車排氣管的消音器製造噪音，遭檢舉車輛經檢驗合格後，又將車輛改回不符規定標準，對於累犯之改裝汽機車駕駛人，應加倍處罰，來管制改裝汽機車的所有人或駕駛人。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00011.doc", 
      "activeLaw": "第二十八條　不依第十三條規定檢驗，或經檢驗不符合管制標準者，處機動車輛所有人或使用人新臺幣一千八百元以上三千六百元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰。", 
      "reviseLaw": "第二十八條　不依第十三條規定檢驗，或經檢驗不符合管制標準者，處機動車輛所有人或使用人新臺幣一千八百元以上三千六百元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰。檢驗合格後，經檢舉而不符合管制標準者，處機動車輛所有人或使用人新臺幣三千六百元以上七千兩百元以下罰鍰，並通知限期改善；屆期仍未改善者，按次處罰。", 
      "docNo": "院總第1142號委員提案第19862號", 
      "lawCompareTitle": "噪音管制法第二十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、增列專有名詞定義第十三款。二、明定空氣品質維護區之定義：指特定區域內為維護空氣品質，得限制或禁止移動污染源之行駛與進入。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00012.doc", 
      "activeLaw": "第二條　本法專用名詞定義如下：一、空氣污染物：指空氣中足以直接或間接妨害國民健康或生活環境之物質。二、污染源：指排放空氣污染物之物理或化學操作單元。三、汽車：指在道路上不依軌道或電力架設，而以原動機行駛之車輛。四、生活環境：指與人之生活有密切關係之財產、動、植物及其生育環境。五、排放標準：指排放廢氣所容許混存各種空氣污染物之最高濃度、總量或單位原（物）料、燃料、產品之排放量。六、空氣品質標準：指室外空氣中空氣污染物濃度限值。七、空氣污染防制區（以下簡稱防制區）：指視地區土地利用對於空氣品質之需求，或依空氣品質現況，劃定之各級防制區。八、自然保護（育）區：指生態保育區、自然保留區、野生動物保護區及國有林自然保護區。九、總量管制：指在一定區域內，為有效改善空氣品質，對於該區域空氣污染物總容許排放數量所作之限制措施。十、總量管制區：指依地形及氣象條件，按總量管制需求劃定之區域。十一、最佳可行控制技術：指考量能源、環境、經濟之衝擊後，污染源應採取之已商業化並可行污染排放最大減量技術。十二、怠速：機動車輛停車時，維持引擎持續運轉之情形。", 
      "reviseLaw": "第二條　本法專用名詞定義如下：一、空氣污染物：指空氣中足以直接或間接妨害國民健康或生活環境之物質。二、污染源：指排放空氣污染物之物理或化學操作單元。三、汽車：指在道路上不依軌道或電力架設，而以原動機行駛之車輛。四、生活環境：指與人之生活有密切關係之財產、動、植物及其生育環境。五、排放標準：指排放廢氣所容許混存各種空氣污染物之最高濃度、總量或單位原（物）料、燃料、產品之排放量。六、空氣品質標準：指室外空氣中空氣污染物濃度限值。七、空氣污染防制區（以下簡稱防制區）：指視地區土地利用對於空氣品質之需求，或依空氣品質現況，劃定之各級防制區。八、自然保護（育）區：指生態保育區、自然保留區、野生動物保護區及國有林自然保護區。九、總量管制：指在一定區域內，為有效改善空氣品質，對於該區域空氣污染物總容許排放數量所作之限制措施。十、總量管制區：指依地形及氣象條件，按總量管制需求劃定之區域。十一、最佳可行控制技術：指考量能源、環境、經濟之衝擊後，污染源應採取之已商業化並可行污染排放最大減量技術。十二、怠速：機動車輛停車時，維持引擎持續運轉之情形。十三、空氣品質維護區（簡稱空品區）：指特定區域內為維護空氣品質，得限制或禁止移動污染源之行駛與進入。", 
      "docNo": "院總第970號委員提案第19867號", 
      "lawCompareTitle": "空氣污染防制法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、新增條文。二、授權在一級、二級防制區，地方得因地制宜劃設空氣品質維護區。三、授權在三級防制區，中央應會同地方主管機關劃設空氣品質維護區。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00012.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五條之一　被劃定為一級、二級防制區之地方主管機關得視空氣品質需求及污染特性等，因地制宜劃設空氣品質維護區。被劃定為三級防制區之地方，中央應會同地方主管機關劃設空氣品質維護區。", 
      "docNo": "院總第970號委員提案第19867號", 
      "lawCompareTitle": "空氣污染防制法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、新增條文。二、授權地方得訂定公告空氣品質維護區內移動污染源之管制措施，並報中央機關核可，或由中央會同地方主管機關訂定之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00012.doc", 
      "activeLaw": null, 
      "reviseLaw": "第六條之一　空氣品質維護區內，移動污染源之管制措施得包括：一、符合一定檢驗標準的車輛才能進入。二、限制車輛進入空氣品質維護區的時間及時段。三、以車牌尾數來限制使用中車輛的進入。四、其他可改善空氣品質之移動污染源的管制措施。移動污染源之管制措施由地方主管機關訂定，報中央主管機關核可公告之。或由中央會同地方主管機關訂定之。", 
      "docNo": "院總第970號委員提案第19867號", 
      "lawCompareTitle": "空氣污染防制法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、原條文\"使用中\"文字讓車主誤以為汽車要有使用事實才需辦理定期檢驗，亦造成地方主管機關執行困難，爰參考道路交通安全規則第三十五條及第三十六條規定，修正本條文第一項及第三項，刪除\"使用中之\"文字。二、目前行車執照已不需定期換發，爰比照道路交通處罰條例第十七條規定，修正為逾期六個月未實施定期檢驗或複驗仍不合格者，得註銷牌照。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00012.doc", 
      "activeLaw": "第四十條　使用中之汽車應實施排放空氣污染物定期檢驗，檢驗不符合第三十四條排放標準之車輛，應於一個月內修復並申請複驗，未實施定期檢驗或複驗仍不合格者，得禁止其換發行車執照。前項檢驗實施之對象、區域、頻率及期限，由中央主管機關訂定公告。使用中汽車排放空氣污染物檢驗站設置之條件、設施、電腦軟體、檢驗人員資格、檢驗站之設置認可、撤銷、廢止、查核及停止檢驗等應遵行事項之管理辦法，由中央主管機關定之。", 
      "reviseLaw": "第四十條　汽車應實施排放空氣污染物定期檢驗，檢驗不符合第三十四條排放標準之車輛，應於一個月內修復並申請複驗，逾期六個月未實施定期檢驗或複驗仍不合格者，得註銷牌照。前項檢驗實施之對象、區域、頻率及期限，由中央主管機關訂定公告。汽車排放空氣污染物檢驗站設置之條件、設施、電腦軟體、檢驗人員資格、檢驗站之設置認可、撤銷、廢止、查核及停止檢驗等應遵行事項之管理辦法，由中央主管機關定之。", 
      "docNo": "院總第970號委員提案第19867號", 
      "lawCompareTitle": "空氣污染防制法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "明定移動污染源違反第六條之一管制措施之罰則。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00012.doc", 
      "activeLaw": "第六十三條　違反第三十四條第一項或第三十五條規定者，處使用人或所有人新臺幣一千五百元以上六萬元以下罰鍰，並通知限期改善，屆期仍未完成改善者，按次處罰。前項罰鍰標準，由中央主管機關會同交通部定之。", 
      "reviseLaw": "第六十三條　違反第六條之一或第三十四條第一項或第三十五條規定者，處使用人或所有人新臺幣一千五百元以上六萬元以下罰鍰，並通知限期改善，屆期仍未完成改善者，按次處罰。前項罰鍰標準，由中央主管機關會同交通部定之。", 
      "docNo": "院總第970號委員提案第19867號", 
      "lawCompareTitle": "空氣污染防制法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "依道路交通處罰條例第十七條規定，汽車不依限期參加定期檢驗或臨時檢驗者之罰鍰下限為九百元，而機車未實施排氣定期檢驗之罰鍰過高，爰將罰鍰下限修正為五百元。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00012.doc", 
      "activeLaw": "第六十七條　未依第四十條規定實施排放空氣污染物定期檢驗者，處汽車所有人新臺幣一千五百元以上一萬五千元以下罰鍰。經定期檢驗不符合排放標準之車輛，未於一個月內修復並複驗，或於期限屆滿後之複驗不合格者，處新臺幣一千五百元以上三萬元以下罰鍰。違反第四十條第三項所定管理辦法者，處新臺幣一萬五千元以上六萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，命其停止檢驗業務，並得廢止其認可證。", 
      "reviseLaw": "第六十七條　未依第四十條規定實施排放空氣污染物定期檢驗者，處汽車所有人新臺幣五百元以上一萬五千元以下罰鍰。經定期檢驗不符合排放標準之車輛，未於一個月內修復並複驗，或於期限屆滿後之複驗不合格者，處新臺幣一千五百元以上三萬元以下罰鍰。違反第四十條第三項所定管理辦法者，處新臺幣一萬五千元以上六萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，命其停止檢驗業務，並得廢止其認可證。", 
      "docNo": "院總第970號委員提案第19867號", 
      "lawCompareTitle": "空氣污染防制法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051115070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "為使我國飛航安全調查委員會組織更趨完備，符合實務執行面需求，查美國國家運輸安全委員會（NTSB）4名委員均具備飛行經驗或航空背景，惟我國飛安會目前7位委員中，僅有1人具有飛行經驗，其他皆為工程、氣象、心理等背景，不具飛航相關經驗恐難負荷專業飛安問題。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00014.doc", 
      "activeLaw": "第四條　本會委員應具有氣象、管理、法律、心理、航空、交通、工程或其他飛航事故調查相關學織及經驗。", 
      "reviseLaw": "第四條　本會委員得具有氣象、管理、法律、心理、航空、交通、工程或其他飛航事故調查相關學織及經驗，並須具備中華民國民用航空局航空器駕駛員、飛航機械員、航空暨維修工程師、其他國內或國際飛航相關檢定證照、或其他國內、國際航空相關學位或工作經驗。", 
      "docNo": "院總第55號委員提案第19879號", 
      "lawCompareTitle": "飛航安全調查委員會組織法第四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、查原住民因就業就學之故，紛紛移居至都會區，但因經濟能力無法負擔都市的住宅成本，多只能居住於較差的環境或違建，但現行住宅法或推行的社會住宅等住宅政策，卻未考量原住民族因其傳統習俗、教育及語言文化，有其特殊性及傳承延續重要性，其住宅政策應不同於一般住宅政策，實不應該以一般性政策處理之。二、綜上，基於原住民族之居住權保障，及文化文化傳承之考量，爰提出修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00015.doc", 
      "activeLaw": "第二條　本法所稱主管機關，在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主管機關之權責劃分如下：一、中央主管機關：(一)住宅政策及全國性住宅計畫之擬訂。(二)全國性住宅計畫之財務規劃。(三)直轄市、縣（市）住宅業務之督導。(四)全國性住宅相關資訊之蒐集及公布。(五)住宅政策、補貼、市場、品質及其他相關之研究。(六)基本居住水準之訂定。(七)其他相關事項。二、直轄市、縣（市）主管機關：(一)轄區內住宅施政目標之訂定。(二)轄區內住宅計畫之擬訂及執行。(三)轄區內住宅計畫之財務規劃。(四)住宅補貼案件之受理、核定及查核。(五)地區性住宅相關資訊之蒐集及公布。(六)轄區內住宅補貼、市場供需與品質狀況及其他相關之調查。(七)社會住宅之規劃、興辦、獎勵及管理。(八)其他相關事項。", 
      "reviseLaw": "第二條　本法所稱主管機關，在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主管機關之權責劃分如下：一、中央主管機關：(一)住宅政策及全國性住宅計畫之擬訂。(二)全國性住宅計畫之財務規劃。(三)直轄市、縣（市）住宅業務之督導。(四)全國性住宅相關資訊之蒐集及公布。(五)住宅政策、補貼、市場、品質及其他相關之研究。(六)基本居住水準之訂定。(七)其他相關事項。二、直轄市、縣（市）主管機關：(一)轄區內住宅施政目標之訂定。(二)轄區內住宅計畫之擬訂及執行。(三)轄區內住宅計畫之財務規劃。(四)住宅補貼案件之受理、核定及查核。(五)地區性住宅相關資訊之蒐集及公布。(六)轄區內住宅補貼、市場供需與品質狀況及其他相關之調查。(七)社會住宅之規劃、興辦、獎勵及管理。(八)其他相關事項。各目的事業主管機關得配合政策需要興辦社會住宅，並準用第十九條至第二十四條、第三十三條、第三十四條、第三十五條第一項、第三十六條及第六十三條規定辦理。各目的事業主管機關應視原住民族教育及語言文化等傳承發展需要，興辦或獎勵民間興辦，專供原住民承租之社會住宅。", 
      "docNo": "院總第447號委員提案第19883號", 
      "lawCompareTitle": "住宅法第二條及第八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、原住民族經濟狀況相較於一班全體國民而言較為艱困，以原住民族委員會103年台灣原住民族經濟狀況調查報告中指出，原住民族年家庭收入狀況為全體國民年家庭收入之六成一，平均僅有65萬元，此外亦指出約有四成的原住民族為全體原住民族之經濟弱勢組，若以各地方政府認定之低收入戶統計而言，原住民族約有7.3%為低收入戶，較全體家庭之1.79%相差甚大，故原住民族經濟狀況非能與一般國民同一而語。二、住宅法第一條及明文，為健全住宅市場，提升居住品質，使全體國民居住於適宜之住宅且享有尊嚴之居住環境。然原住民族住宅政策具有其特殊性，故應該具有其特殊性，衡諸各項經濟差異等狀況，應對於原住民族之住宅政策，有其特別之規劃。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00015.doc", 
      "activeLaw": "第八條　為協助一定所得及財產以下家庭或個人獲得適居之住宅，政府得視財務狀況擬訂計畫，辦理補貼住宅之貸款利息、租金或修繕費用；其補貼種類如下：一、自建住宅貸款利息。二、自購住宅貸款利息。三、承租住宅租金。四、修繕住宅貸款利息。五、簡易修繕住宅費用。申請前項住宅補貼，同一年度僅得擇一辦理。接受住宅貸款利息補貼者，除經行政院專案同意外，不得同時接受二種以上住宅貸款利息補貼；接受政府住宅費用補貼者，一定年限內以申請一次為限。第一項一定所得及財產基準，由中央主管機關定之。", 
      "reviseLaw": "第八條　為協助一定所得及財產以下家庭或個人獲得適居之住宅，政府得視財務狀況擬訂計畫，辦理補貼住宅之貸款利息、租金或修繕費用；其補貼種類如下：一、自建住宅貸款利息。二、自購住宅貸款利息。三、承租住宅租金。四、修繕住宅貸款利息。五、簡易修繕住宅費用。申請前項住宅補貼，同一年度僅得擇一辦理。接受住宅貸款利息補貼者，除經行政院專案同意外，不得同時接受二種以上住宅貸款利息補貼；接受政府住宅費用補貼者，一定年限內以申請一次為限。針對專供原住民族居住之社會住宅，其所涉前二項之一定所得及財產基準與補貼方案，中央主管機關應斟酌原住民族之經濟能力會同中央原住民族主管機會定之。第一項一定所得及財產基準，由中央主管機關定之。", 
      "docNo": "院總第447號委員提案第19883號", 
      "lawCompareTitle": "住宅法第二條及第八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "因受全球氣候變遷影響，極端氣候型態機率增加且增強，每年天災所造成之死亡人數將不斷上升。為配合國土計畫法，將氣候變遷調適策略及防災策略納入都市規劃考量，爰增列氣候變遷調適及防災，以使本法之相關規定能與時俱進。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00016.doc", 
      "activeLaw": "第三條　本法所稱之都市計畫，係指在一定地區內有關都市生活之經濟、交通、衛生、保安、國防、文教、康樂等重要設施，作有計畫之發展，並對土地使用作合理之規劃而言。", 
      "reviseLaw": "第三條　本法所稱之都市計畫，係指在一定地區內有關都市生活之經濟、交通、衛生、保安、國防、文教、康樂、氣候變遷調適及防災等重要設施，作有計畫之發展，並對土地使用作合理之規劃而言。", 
      "docNo": "院總第248號委員提案第19884號", 
      "lawCompareTitle": "都市計畫法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "現行市鎮計畫之主要計畫書，未納入氣候變遷及防災考量，爰修正第一項，增加氣候變遷調適計畫、都市防災計畫之規定。原條文第一項第十款，款次遞移。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00016.doc", 
      "activeLaw": "第十五條　市鎮計畫應先擬定主要計畫書，並視其實際情形，就左列事項分別表明之：一、當地自然、社會及經濟狀況之調查與分析。二、行政區域及計畫地區範圍。三、人口之成長、分布、組成、計畫年期內人口與經濟發展之推計。四、住宅、商業、工業及其他土地使用之配置。五、名勝、古蹟及具有紀念性或藝術價值應予保存之建築。六、主要道路及其他公眾運輸系統。七、主要上下水道系統。八、學校用地、大型公園、批發市場及供作全部計畫地區範圍使用之公共設施用地。九、實施進度及經費。十、其他應加表明之事項。前項主要計畫書，除用文字、圖表說明外，應附主要計畫圖，其比例尺不得小於一萬分之一；其實施進度以五年為一期，最長不得超過二十五年。", 
      "reviseLaw": "第十五條　市鎮計畫應先擬定主要計畫書，並視其實際情形，就下列事項分別表明之：一、當地自然、社會及經濟狀況之調查與分析。二、行政區域及計畫地區範圍。三、人口之成長、分布、組成、計畫年期內人口與經濟發展之推計。四、住宅、商業、工業及其他土地使用之配置。五、名勝、古蹟及具有紀念性或藝術價值應予保存之建築。六、主要道路及其他公眾運輸系統。七、主要上下水道系統。八、學校用地、大型公園、批發市場及供作全部計畫地區範圍使用之公共設施用地。九、實施進度及經費。十、氣候變遷調適計畫。十一、都市防災計畫。十二、其他應加表明之事項。前項主要計畫書，除用文字、圖表說明外，應附主要計畫圖，其比例尺不得小於一萬分之一；其實施進度以五年為一期，最長不得超過二十五年。", 
      "docNo": "院總第248號委員提案第19884號", 
      "lawCompareTitle": "都市計畫法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "現行市鎮計畫之細部計畫書，未納入氣候變遷及防災考量，爰修正第一項，增加氣候變遷調適計畫、都市防災計畫之規定。原條文第一項第七款，款次遞移。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00016.doc", 
      "activeLaw": "第二十二條　細部計畫應以細部計畫書及細部計畫圖就左列事項表明之：一、計畫地區範圍。二、居住密度及容納人口。三、土地使用分區管制。四、事業及財務計畫。五、道路系統。六、地區性之公共設施用地。七、其他。前項細部計畫圖比例尺不得小於一千二百分之一。", 
      "reviseLaw": "第二十二條　細部計畫應以細部計畫書及細部計畫圖就下列事項表明之：一、計畫地區範圍。二、居住密度及容納人口。三、土地使用分區管制。四、事業及財務計畫。五、道路系統。六、地區性之公共設施用地。七、氣候變遷調適之空間規劃及防災設施配置事項。八、其他。前項細部計畫圖比例尺不得小於一千二百分之一。", 
      "docNo": "院總第248號委員提案第19884號", 
      "lawCompareTitle": "都市計畫法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "由於「國家氣候變遷調適行動計畫」所列之八項調適領域，皆與私有土地所有權人及建築開發業者息息相關，故應參考國外經驗，透過獎勵民間共同參與，增進都市氣候變遷調適與防災設施系統建立之成效。爰修正第一項，明定政府應提供相關優惠措施，以獎勵氣候變遷調適與都市防災設施之建立。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00016.doc", 
      "activeLaw": "第三十條　都市計畫地區範圍內，公用事業及其他公共設施，當地直轄市、縣（市）（局）政府或鄉、鎮、縣轄市公所認為有必要時，得獎勵私人或團體投資辦理，並准收取一定費用；其獎勵辦法由內政部或直轄市政府定之；收費基準由直轄市、縣（市）（局）政府定之。公共設施用地得作多目標使用，其用地類別、使用項目、准許條件、作業方法及辦理程序等事項之辦法，由內政部定之。", 
      "reviseLaw": "第三十條　都市計畫地區範圍內，公用事業、氣候變遷調適與都市防災設施及其他公共設施，當地直轄市、縣（市）（局）政府或鄉、鎮、縣轄市公所認為有必要時，得獎勵私人或團體投資辦理，並准收取一定費用；其獎勵辦法由內政部或直轄市政府定之；收費基準由直轄市、縣（市）（局）政府定之。公共設施用地得作多目標使用，其用地類別、使用項目、准許條件、作業方法及辦理程序等事項之辦法，由內政部定之。", 
      "docNo": "院總第248號委員提案第19884號", 
      "lawCompareTitle": "都市計畫法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、按日本在其「少子化社會對策綱領」，將「營造育兒之安心與安全環境」，作為其於公共場所設置友善親子設施之依據；新加坡亦於2013年在其「建築物無障礙準則」，納入公共場所設置友善親子設施之規範，並提撥經費補助，增加設置誘因，殊值我國借鏡。三、聯合國「兒童權利公約」第十八條規定，為確保、增進該公約所揭示之權利，國家對於擔負育兒責任之父母與法定監護人，應提供適當之協助。四、爰於第一項明訂運送旅客之鐵路列車應保留一定車廂，作為孕婦及育有六歲以下兒童之家庭優先使用。另於第二項授權中央目的事業主管機關訂定該優先使用車廂之空間規劃、使用方式及其他應遵行事項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00017.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三十三條之三　運送旅客之鐵路列車應保留一定車廂，作為孕婦及育有六歲以下兒童之家庭優先使用。前項優先使用車廂之設置、空間規劃、使用方式及其他應遵行事項，由中央交通主管機關定之。", 
      "docNo": "院總第932號委員提案第19885號", 
      "lawCompareTitle": "兒童及少年福利與權益保障法第三十三條之三及第一百十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051117070200300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、新增第二項。二、配合第三十三條之三條文係屬新增，主管機關須有劃定及設計之準備與設置時間，始能全面上路，爰併同修正施行日期，明定一年後施行。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00017.doc", 
      "activeLaw": "第一百十八條　本法除中華民國一百年十一月三十日修正公布之第十五條至第十七條、第二十九條、第七十六條、第八十七條、第八十八條及第一百十六條自公布六個月後施行，第二十五條、第二十六條及第九十條自公布三年後施行外，自公布日施行。", 
      "reviseLaw": "第一百十八條　本法除中華民國一百年十一月三十日修正公布之第十五條至第十七條、第二十九條、第七十六條、第八十七條、第八十八條及第一百十六條自公布六個月後施行，第二十五條、第二十六條及第九十條自公布三年後施行外，自公布日施行。中華民國○年○月○日修正公布之第三十三條之三自公布後一年施行。", 
      "docNo": "院總第932號委員提案第19885號", 
      "lawCompareTitle": "兒童及少年福利與權益保障法第三十三條之三及第一百十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、勞工退休基金之監管，涉及廣大勞工權益，配合行政院組織改造，由原先之「監、管合一」改為「監、管分離」，並將由原勞工退休基金監理委員會掌理之監理事項提升至勞動部掌理。茲因該基金監理事項之運作長期為外界所關注，為利多元參與，有必要聘請勞工、雇主等代表共同組成任務編組之監理會行之，爰整併現行第一項及第三項規定，於修正條文第一項定明中央主管機關監理之方式，並配合將第二項刪除。二、為符合法律授權明確性原則，增訂第二項定明勞工退休基金監理之相關事項，授權中央主管機關訂定辦法規範。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第四條　中央主管機關為勞工退休基金之審議、監督、考核以及有關本條例年金保險之實施，應組成勞工退休基金監理委員會（以下稱監理會）。監理會應獨立行使職權，其組織、會議及其他相關事項，另以法律定之。監理會成立後，勞動基準法第五十六條第二項規定勞工退休基金管理業務，歸入監理會統籌辦理。", 
      "reviseLaw": "第四條　中央主管機關為監理本條例與勞動基準法第五十六條第三項規定勞工退休基金之管理及運用業務，應聘請政府機關代表、勞工代表、雇主代表及專家學者，以勞動基金監理會（以下簡稱監理會）行之。前項監理會之監理事項、程序、人員組成、任期與遴聘及其他相關事項之辦法，由中央主管機關定之。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "為吸引及留住外籍專業人才，並鼓勵其在臺服務，就取得永久居留許可者，考量係以長久居住於臺為目的，保障其退休後老年生活，尚屬合理，爰比照外籍配偶，於第一項增訂第四款規定，將依入出國及移民法第二十五條、外國人停留居留及永久居留辦法第十一條等相關規定，取得永久居留許可，且在臺工作之外籍人士納入本條例適用對象，並配合酌修第二項文字。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第七條　本條例之適用對象為適用勞動基準法之下列人員，但依私立學校法之規定提撥退休準備金者，不適用之：一、本國籍勞工。二、與在中華民國境內設有戶籍之國民結婚，且獲准居留而在臺灣地區工作之外國人、大陸地區人民、香港或澳門居民。三、前款之外國人、大陸地區人民、香港或澳門居民，與其配偶離婚或其配偶死亡，而依法規規定得在臺灣地區繼續居留工作者。本國籍人員、前項第二款及第三款規定之人員具下列身分之一，得自願依本條例規定提繳及請領退休金：一、實際從事勞動之雇主。二、自營作業者。三、受委任工作者。四、不適用勞動基準法之勞工。", 
      "reviseLaw": "第七條　本條例之適用對象為適用勞動基準法之下列人員，但依私立學校法之規定提撥退休準備金者，不適用之：一、本國籍勞工。二、與在中華民國境內設有戶籍之國民結婚，且獲准居留而在臺灣地區工作之外國人、大陸地區人民、香港或澳門居民。三、前款之外國人、大陸地區人民、香港或澳門居民，與其配偶離婚或其配偶死亡，而依法規規定得在臺灣地區繼續居留工作者。四、前二款以外之外國人，經依入出國及移民法相關規定許可永久居留，且在臺灣地區工作者。本國籍人員、前項第二款至第四款規定之人員具下列身分之一，得自願依本條例規定提繳及請領退休金：一、實際從事勞動之雇主。二、自營作業者。三、受委任工作者。四、不適用勞動基準法之勞工。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、配合修正條文第七條第一項增訂第四款規定適用本條例之對象，爰將現行第一項本文及第二項本文合併修正為第一項，並分款定明相關人員應適用本條例之退休金制度之期日。二、現行第一項但書及第二項但書合併修正為第二項，定明第一項人員適用本條例前，已受僱且仍服務於同一事單位者，得於六個月內向雇主表明選擇繼續適用勞動基準法退休金規定，並於第三項定明一經選擇後不得再變更選擇適用本條例之退休金制度。至未選擇者，其適用本條例前之工作年資依第十一條規定辦理，併予說明。三、第四項及第五項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第八條之一　第七條第一項第二款、第三款人員及於中華民國九十九年七月一日後始取得本國籍之勞工，於本條例一百零二年十月三十一日修正之條文施行之日起，應適用本條例之退休金制度。但其於修正之條文施行前已受僱且仍服務於同一事業單位，於修正之條文施行之日起六個月內，以書面向雇主表明繼續適用勞動基準法之退休金規定者，不在此限。前項人員於修正之條文施行後始取得各該身分者，以取得身分之日起適用本條例之退休金制度。但其於修正之條文施行前已受僱且仍服務於同一事業單位者，準用前項但書規定。曾依前二項規定向雇主表明繼續適用勞動基準法之退休金規定者，不得再變更選擇適用本條例之退休金制度。勞工依第一項及第二項規定適用本條例退休金制度者，其適用本條例前之工作年資依第十一條規定辦理。雇主應為依第一項及第二項規定適用本條例退休金制度之勞工，向勞保局辦理提繳手續，並至遲於第一項及第二項規定期限屆滿之日起十五日內申報。", 
      "reviseLaw": "第八條之一　下列人員自下列各款所定期日起，應適用本條例之退休金制度：一、第七條第一項第二款、第三款人員及於中華民國九十九年七月一日後始取得本國籍之勞工，於本條例一百零二年十月三十一日修正之條文施行日。二、第七條第一項第四款人員，於本條例○年○月○日修正之條文施行日。三、前二款人員於修正之條文施行後始取得各該身分者，為取得身分之日。前項人員於適用本條例前已受僱且仍服務於同一事業單位者，於適用本條例之日起六個月內，得以書面向雇主表明選擇繼續適用勞動基準法之退休金規定。依前項規定向雇主表明選擇繼續適用勞動基準法之退休金規定者，不得再變更選擇適用本條例之退休金制度。勞工依第一項及第二項規定適用本條例退休金制度者，其適用本條例前之工作年資依第十一條規定辦理。雇主應為依第一項及第二項規定適用本條例退休金制度之勞工，向勞保局辦理提繳手續，並至遲於第一項及第二項規定期限屆滿之日起十五日內申報。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項及第二項未修正。二、考量本條例第七條第二項人員為適用本條例自願提繳退休金之對象，以每月工資自願提繳之退休金，得享有本條例之稅賦優惠，爰修正第三項之適用對象。三、本條例第七條第二項第一款至第三款規定人員之所得可為薪資所得或執行業務所得。依現行規定，是類人員以薪資所得自願提繳退休金始得享有稅賦優惠，而以執行業務所得自願提繳退休金者，則無法享有稅賦優惠。為鼓勵不適用勞動基準法工作者及早為退休作準備，爰於第四項增訂以每月執行業務所得一定比率範圍內自願提繳退休金，並不計入提繳年度執行業務收入課稅，另第五項酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第十四條　雇主應為第七條第一項規定之勞工負擔提繳之退休金，不得低於勞工每月工資百分之六。雇主得為第七條第二項第三款或第四款規定之人員，於每月工資百分之六範圍內提繳退休金。勞工得在其每月工資百分之六範圍內，自願提繳退休金，其自願提繳部分，得自當年度個人綜合所得總額中全數扣除。前項規定於依第七條第二項規定自願提繳退休金者，準用之。前四項所定每月工資，由中央主管機關擬訂月提繳工資分級表，報請行政院核定之。", 
      "reviseLaw": "第十四條　雇主應為第七條第一項規定之勞工負擔提繳之退休金，不得低於勞工每月工資百分之六。雇主得為第七條第二項第三款或第四款規定之人員，於每月工資百分之六範圍內提繳退休金。第七條規定之人員，得在其每月工資百分之六範圍內，自願提繳退休金；其自願提繳之退休金，不計入提繳年度薪資所得課稅。第七條第二項第一款至第三款規定之人員，得在其每月執行業務所得百分之六範圍內，自願提繳退休金；其自願提繳之退休金，不計入提繳年度執行業務收入課稅。第一項至第三項所定每月工資及前項所定每月執行業務所得，由中央主管機關擬訂月提繳分級表，報請行政院核定之。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、為使勞工退休金運用保證最低收益之計算內涵明確，以避免爭議，爰酌修第二項文字。三、第三項酌修文字。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第二十三條　退休金之領取及計算方式如下：一、月退休金：勞工個人之退休金專戶本金及累積收益，依據年金生命表，以平均餘命及利率等基礎計算所得之金額，作為定期發給之退休金。二、一次退休金：一次領取勞工個人退休金專戶之本金及累積收益。依本條例提繳之勞工退休金運用收益，不得低於當地銀行二年定期存款利率；如有不足由國庫補足之。第一項第一款所稱年金生命表、平均餘命、利率及金額之計算，由勞保局擬訂，報請中央主管機關核定。", 
      "reviseLaw": "第二十三條　退休金之領取及計算方式如下：一、月退休金：勞工個人之退休金專戶本金及累積收益，依據年金生命表，以平均餘命及利率等基礎計算所得之金額，作為定期發給之退休金。二、一次退休金：一次領取勞工個人退休金專戶之本金及累積收益。前項提繳之勞工退休金運用收益，不得低於以當地銀行二年定期存款利率計算之收益；有不足者，由國庫補足之。第一項第一款所定年金生命表、平均餘命、利率及金額之計算，由勞保局擬訂，報請中央主管機關核定。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、配合現行條文第二十四條之二規定未滿六十歲之身心障礙者得提前請領退休金之規定，於第二項增訂已領取月退休金之身心障礙勞工於請領年限前死亡，由其遺屬或指定請領人領回其退休金專戶結算賸餘金額之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第二十六條　勞工於請領退休金前死亡者，應由其遺屬或指定請領人請領一次退休金。已領取月退休金勞工於未屆第二十三條第三項所定平均餘命前死亡者，停止給付月退休金。其個人退休金專戶結算剩餘金額，由其遺屬或指定請領人領回。", 
      "reviseLaw": "第二十六條　勞工於請領退休金前死亡者，應由其遺屬或指定請領人請領一次退休金。已領取月退休金勞工，於未屆第二十三條第三項所定平均餘命或第二十四條之二第二項所定請領年限前死亡者，停止給付月退休金。其個人退休金專戶結算賸餘金額，由其遺屬或指定請領人領回。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、考量勞工退休金專戶之退休金於勞工死亡後，其遺屬或指定請領人請領前，有關該專戶之管理及基金收益之分配，仍需耗費相關行政成本，為避免長期無人請領致繼續耗用社會成本及有效管理專戶之目的，爰於第三項增訂勞工死亡後，其遺屬或指定請領人請領退休金請求權因時效消滅時之處理方式，另第二項酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第二十七條　依前條規定請領退休金遺屬之順位如下：一、配偶及子女。二、父母。三、祖父母。四、孫子女。五、兄弟、姊妹。前項遺屬同一順位有數人時，應共同具領，如有未具名之遺屬者，由具領之遺屬負責分配之；如有死亡或拋棄或因法定事由喪失繼承權時，由其餘遺屬請領之。但生前預立遺囑指定請領人者，從其遺囑。勞工死亡後無第一項之遺屬或指定請領人者，其退休金專戶之本金及累積收益，應歸入勞工退休基金。", 
      "reviseLaw": "第二十七條　依前條規定請領退休金遺屬之順位如下：一、配偶及子女。二、父母。三、祖父母。四、孫子女。五、兄弟、姊妹。前項遺屬同一順位有數人時，應共同具領，有未具名之遺屬者，由具領之遺屬負責分配之；有死亡、拋棄或因法定事由喪失繼承權時，由其餘遺屬請領之。但生前預立遺囑指定請領人者，從其遺囑。勞工死亡後，有下列情形之一者，其退休金專戶之本金及累積收益應歸入勞工退休基金：一、無第一項之遺屬或指定請領人。二、第一項之遺屬或指定請領人之退休金請求權，因時效消滅。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項至第三項未修正。二、勞工退休金制度係為保障勞工退休後之生活經濟安全而設，爰於其老年生活中不應設有限制或剝奪，惟勞工死亡後，勞工退休金專戶於其遺屬或指定請領人請領前，仍須管理及分配收益，為避免長期無人請領致繼續耗用社會成本及有效管理專戶之目的，並配合行政程序法第一百三十一條第一項規定，爰修正第四項定明勞工之遺屬或指定請領人之請求權時效為十年。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第二十八條　勞工或其遺屬或指定請領人請領退休金時，應填具申請書，並檢附相關文件向勞保局請領；相關文件之內容及請領程序，由勞保局定之。請領手續完備，經審查應予發給月退休金者，應自收到申請書次月起按季發給；其為請領一次退休金者，應自收到申請書之日起三十日內發給。勞工或其遺屬或指定請領人請領之退休金結算基準，由中央主管機關定之。第一項退休金請求權，自得請領之日起，因五年間不行使而消滅。", 
      "reviseLaw": "第二十八條　勞工或其遺屬或指定請領人請領退休金時，應填具申請書，並檢附相關文件向勞保局請領；相關文件之內容及請領程序，由勞保局定之。請領手續完備，經審查應予發給月退休金者，應自收到申請書次月起按季發給；其為請領一次退休金者，應自收到申請書之日起三十日內發給。勞工或其遺屬或指定請領人請領之退休金結算基準，由中央主管機關定之。第一項勞工之遺屬或指定請領人退休金請求權，自得請領之日起，因十年間不行使而消滅。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、配合行政院組織改造，勞工退休基金採監管分離，監理提升至勞動部，原勞工退休基金監理會改制為勞動部勞動基金運用局（以下簡稱基金運用局），繼續辦理勞工退休基金管理、經營及運用，爰增訂第二項定明勞工退休基金之管理、經營及運用業務，由該局辦理，現行第二項配合修正，並移列第三項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第三十三條　勞工退休基金除作為給付勞工退休金及投資運用之用外，不得扣押、供擔保或移作他用；其管理、運用及盈虧分配之辦法，由中央主管機關擬訂，報請行政院核定之。勞工退休基金之經營及運用，監理會得委託金融機構辦理。委託經營規定、範圍及經費，由監理會擬訂，報請中央主管機關核定之。", 
      "reviseLaw": "第三十三條　勞工退休基金除作為給付勞工退休金及投資運用之用外，不得扣押、供擔保或移作他用；其管理、運用及盈虧分配之辦法，由中央主管機關擬訂，報請行政院核定之。勞工退休基金之管理、經營及運用業務，由勞動部勞動基金運用局（以下簡稱基金運用局）辦理。勞工退休基金之經營及運用，基金運用局得委託金融機構辦理。委託經營規定、範圍及經費，由基金運用局擬訂，報請中央主管機關核定之。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、配合修正條文第三十三條第二項增訂基金運用局辦理勞工退休基金之管理及運用業務，爰修正第一項。二、為使勞工退休基金之財務透明化，爰於第二項定明基金運用局應將財務報表按月報送中央主管機關，並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第三十四條　勞保局對於勞工退休金及勞工退休基金之財務收支，應分戶立帳，並與其辦理之其他業務分開處理；其相關之會計報告及年度決算，應依有關法令規定辦理，並提監理會審核。勞工退休基金之收支、運用及其積存金額，應按月提監理會審議並報請中央主管機關備查，中央主管機關應按年公告之。", 
      "reviseLaw": "第三十四條　勞保局與基金運用局對於勞工退休金及勞工退休基金之財務收支，應分戶立帳，並與其辦理之其他業務分開處理；其相關之會計報告及年度決算，應依有關法令規定辦理，並由基金運用局彙整，報請中央主管機關備查。勞工退休基金之收支、運用與其積存金額及財務報表，基金運用局應按月報請中央主管機關備查，中央主管機關應按年公告之。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "修正理由同修正條文第三十三條說明二，並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第四十一條　受委託運用勞工退休基金之金融機構，發現有意圖干涉、操縱、指示其運用或其他有損勞工利益之情事者，應通知監理會。監理會認有處置必要者，應即通知中央主管機關採取必要措施。", 
      "reviseLaw": "第四十一條　受委託運用勞工退休基金之金融機構，發現有意圖干涉、操縱、指示其運用或其他有損勞工利益之情事時，應通知基金運用局。基金運用局認有處置必要者，應即通知中央主管機關採取必要措施。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "修正理由同修正條文第三十三條說明二。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第四十二條　主管機關、監理會、勞保局、受委託之金融機構及其相關機關、團體所屬人員，除不得對外公布業務處理上之秘密或謀取非法利益，並應善盡管理人忠誠義務，為勞工及雇主謀取最大之經濟利益。", 
      "reviseLaw": "第四十二條　主管機關、勞保局、基金運用局、受委託之金融機構及其相關機關、團體所屬人員，不得對外公布業務處理上之秘密或謀取非法利益，並應善盡管理人忠誠義務，為勞工及雇主謀取最大之經濟利益。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "修正理由同修正條文第三十三條說明二，並參酌預算法之規定酌作修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第四十三條　監理會及勞保局籌辦及辦理本條例規定行政所須之費用，由中央主管機關編列預算支應。", 
      "reviseLaw": "第四十三條　勞保局及基金運用局辦理本條例規定行政所須之費用，應編列預算支應。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "修正理由同修正條文第三十四條說明一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第四十四條　勞保局辦理本條例規定業務之一切帳冊、單據及業務收支，均免課稅捐。", 
      "reviseLaw": "第四十四條　勞保局及基金運用局辦理本條例規定業務之一切帳冊、單據及業務收支，均免課稅捐。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條內容由現行條文第四十七條移列，並分列二款規範。二、鑑於近年來多起勞資爭議為積欠退休金及資遣費，嚴重影響勞工退休（職）生活，引起社會不安，為對於雇主之違法行為，採行立即且有效之作為，加重雇主未依規定標準或期限給與退休金或資遣費之罰責，並酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第四十七條　雇主違反第十一條第二項、第十二條第一項、第二項或第三十九條規定給付標準及期限者，處新臺幣二十五萬元以下罰鍰。", 
      "reviseLaw": "第四十五條之一　雇主有下列各款情事之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並限期令其給付；屆期未給付者，應按次處罰：一、違反第十一條第二項或第十二條第一項、第二項規定之給與標準或期限。二、違反第三十九條準用第十一條第二項或第十二條第一項、第二項規定之給與標準或期限。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、現行條文已移列於修正條文第四十五條之一規範，爰予刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第四十七條　雇主違反第十一條第二項、第十二條第一項、第二項或第三十九條規定給付標準及期限者，處新臺幣二十五萬元以下罰鍰。", 
      "reviseLaw": "第四十七條　（刪除）", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、有鑑於勞動基準法第七十九條所定雇主違規行為除未按月提撥勞工退休準備金者外，尚包含有工資、工作時間、休息、休假、童工、女工、退休、職業災害補償等攸關勞工權益事項。為避免該條因修正造成之條次變動，本條例未能及時配合修正，爰為第一項之修正。二、配合一百零四年二月四日修正公布之勞動基準法第五十六條第二項移列至第三項，爰第三項酌作文字修正。三、第二項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第五十條　雇主違反第十三條第一項規定，未繼續按月提撥勞工退休準備金者，處新臺幣二萬元以上三十萬元以下罰鍰，並應按月處罰，不適用勞動基準法第七十九條第一項第一款之罰鍰規定。主管機關對於前項應執行而未執行時，應以公務員考績法令相關處罰規定辦理。第一項收繳之罰鍰，歸入勞動基準法第五十六條第二項勞工退休基金。", 
      "reviseLaw": "第五十條　雇主違反第十三條第一項規定，未繼續按月提撥勞工退休準備金者，處新臺幣二萬元以上三十萬元以下罰鍰，並應按月處罰，不適用勞動基準法之罰鍰規定。主管機關對於前項應執行而未執行時，應以公務員考績法令相關處罰規定辦理。第一項收繳之罰鍰，歸入勞動基準法第五十六條第三項勞工退休基金。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項及第四項酌作文字修正。二、依行政執行法第四條規定，行政執行由原處分機關或該管行政機關為之，爰於第三項定明移送行政執行之機關。三、第三項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第五十三條　雇主違反第十四條第一項、第十九條第一項或第二十條第二項規定，未按時提繳或繳足退休金者，自期限屆滿之次日起至完繳前一日止，每逾一日加徵其應提繳金額百分之三之滯納金至應提繳金額之一倍為止。前項雇主欠繳之退休金，經限期命令其繳納，逾期不繳納者，依法移送強制執行。雇主如有不服，得依法提起行政救濟。雇主違反第三十六條及第三十九條規定，未按時繳納或繳足保險費者，處其應負擔金額同額之罰鍰，並按月處罰至改正為止。第一項及第二項之規定，溯自中華民國九十四年七月一日生效。", 
      "reviseLaw": "第五十三條　雇主違反第十四條第一項、第十九條第一項或第二十條第二項規定，未按時提繳或繳足退休金者，自期限屆滿之次日起至完繳前一日止，每逾一日加徵其應提繳金額百分之三滯納金至應提繳金額之一倍為止。前項雇主欠繳之退休金，經勞保局限期令其繳納，屆期未繳納者，依法移送行政執行。雇主有不服者，得依法提起行政救濟。雇主違反第三十六條及第三十九條規定，未按時繳納或繳足保險費者，處其應負擔金額同額之罰鍰，並按月處罰至改正為止。第一項及第二項規定，溯自中華民國九十四年七月一日生效。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為督促雇主履行提繳勞工退休金及繳納滯納金之義務，並收警惕之效，爰參考勞動基準法第八十條之一規定定明違反本條例相關義務得施以其他裁罰性不利處分之依據。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五十三條之一　雇主違反本條例，經主管機關或勞保局處以罰鍰或加徵滯納金者，應公布其事業單位或事業主之名稱、負責人姓名。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "依行政執行法第十一條規定，第一項及第二項酌作文字修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": "第五十四條　依本條例加徵之滯納金及所處之罰鍰，受處分人應於收受通知之日起三十日內繳納；屆期未繳納者，依法移送強制執行。第三十九條所定年金保險之罰鍰處分及強制執行業務，委任勞保局辦理之。", 
      "reviseLaw": "第五十四條　依本條例加徵之滯納金及所處之罰鍰，受處分人應於收受通知之日起三十日內繳納；屆期未繳納者，依法移送行政執行。第三十九條所定年金保險之罰鍰處分及移送行政執行業務，委任勞保局辦理之。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為保障勞工之退休金權益，爰參考全民健康保險法第三十八條規定定明事業單位代表人或負責人之清償責任，增訂第一項。三、依行政執行法規定公法上金錢給付義務之執行，爰增訂第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五十四條之一　雇主未依本條例規定繳納退休金或滯納金，且無財產可供執行或其財產不足清償者，由其代表人或負責人負清償責任。前項代表人或負責人經勞保局限期令其繳納，屆期未繳納者，依法移送行政執行。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為確保勞保局對雇主之退休金及滯納金債權獲致清償，爰參考全民健康保險法第三十九條、勞工保險條例第十七條之一等規定，定明前揭債權受償之優先性。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五十六條之一　勞保局對於雇主未依本條例規定繳納之退休金及滯納金，優先於普通債權受清償。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為保障勞工退休生活之經濟安全，爰定明勞工退休金不適用公司法、消費者債務清理條例、破產法，所定為利公司重整及債務人更生之相關責任免除規定，例如：公司法第三百一十一條、消費者債務清理條例第一百三十二條、第一百三十八條，以及破產法第一百四十九條等。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五十六條之二　勞工退休金不適用下列規定：一、公司法有關公司重整之債務免責規定。二、消費者債務清理條例有關清算之債務免責規定。三、破產法有關破產之債務免責規定。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100100", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、考量勞保局受委任辦理勞工退休金之收支、保管等相關業務，常需請求相關機關提供資料查核、比對，以維護勞工之退休金權益，爰參考勞工保險條例第六十五條之五及全民健康保險法第七十九條規定，於第一項規定各相關機關不得拒絕提供，並於第二項定明勞保局應遵守資料保護之義務。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00020.doc", 
      "activeLaw": null, 
      "reviseLaw": "第五十六條之三　勞保局為辦理勞工退休金業務所需必要資料，得請相關機關提供，各該機關不得拒絕。勞保局依前項規定取得之資料，應盡善良管理人之注意義務，相關資料之保有、處理及利用等事項，應依個人資料保護法之規定為之。", 
      "docNo": "院總第468號政府提案第15838號", 
      "lawCompareTitle": "勞工退休金條例部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100200", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、因應全球生物科技朝向預防醫學及再生醫學等領域之發展，相關應用科技將成為未來發展之主軸項目，為對未滿足醫療需求之重大疾病提供另外治療機會，先進國家均積極投入，且已有眾多廠商投入該領域發展，亦有少數產品獲准上市，未來該市場規模將快速成長。為提升我國生技產業技術能量與產品國際競爭力，據以提高我國產品在國際市場占有率，故具高技術門檻之新興生技醫藥產品宜納入本條例適用範圍，爰修正第一款及第二款「生技新藥產業」及「生技新藥公司」之定義，以鼓勵產業投入新技術新產品開發，搶得先機，進而掌握戰略優勢。另序文依法制體例酌作標點符號修正。二、第四款之高風險醫療器材，係以產品開發的風險程度評估，與醫療器材管理辦法第二條之風險有別，第三等級醫療器材均屬開發風險高之品項，爰刪除現行「植入或置入人體內」之文字；至於須執行臨床試驗之第二等級醫療器材，須面對臨床試驗成敗風險，致使產品期程受到影響，故亦屬產品開發風險高之品項。鑑於國產醫療器材產品多以第一等級和第二等級居多，爰修正第四款放寬高風險醫療器材之適用範圍，使其更符合目前產業技術水準，並鼓勵廠商投入高風險醫療器材之研發，以進一步提升生技產業產值與競爭力。三、新增第五款新興生技醫藥產品之定義，由行政院整合科技部、衛生福利部及經濟部等相關部會，指定新興且具策略性發展方向之生技醫藥項目並經主管機關邀集相關機關、學術界及研究機構代表審定後公告。該新興生技醫藥產品亦涵蓋相關之技術與服務；另所定新興且具策略性發展方向之項目，例如：精準醫療、基因治療、細胞治療，及符合美國paragraph IV定義之藥品，即依據美國「藥價競爭及專利期間回復法案」（Drug Price Competition and Patent Term Restoration Act）之規定提出paragraph IV證明之藥品。由於paragraph IV藥品具有高度的技術門檻及高研發經費投入，並具有創新意涵，故亦列入指定範圍。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00021.doc", 
      "activeLaw": "第三條　本條例用詞定義如下：一、生技新藥產業：指使用於人類及動植物用之新藥及高風險醫療器材之產業。二、生技新藥公司：指生技新藥產業依公司法設立之研發製造新藥及高風險醫療器材公司。三、新藥：指經中央目的事業主管機關審定屬新成分、新療效複方或新使用途徑製劑之藥品。四、高風險醫療器材：指中央目的事業主管機關審定植入或置入人體內屬第三等級之醫療器材。", 
      "reviseLaw": "第三條　本條例用詞，定義如下：一、生技新藥產業：指用於人類及動植物用之新藥、高風險醫療器材及新興生技醫藥產品之產業。二、生技新藥公司：指生技新藥產業依公司法設立之研發製造新藥、高風險醫療器材及新興生技醫藥產品之公司。三、新藥：指經中央目的事業主管機關審定屬新成分、新療效複方或新使用途徑製劑之藥品。四、高風險醫療器材：指中央目的事業主管機關審定屬第三等級之醫療器材或須經臨床試驗始得核准之第二等級之醫療器材。五、新興生技醫藥產品：指經行政院指定為新興且具策略性發展方向之生技醫藥項目，並經主管機關邀集相關機關、學術界及研究機構代表審定後公告之產品。", 
      "docNo": "院總第1560號政府提案第15839號", 
      "lawCompareTitle": "生技新藥產業發展條例第三條修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項但書修正理由如下：(一)第一款增列「非營利」文字，俾為明確。(二)第二款由現行條文第二款前段修正移列，有關墾殖、耕作或其他直接生產使用、構造物建築行為，倘無涉土地原賦存土石外運之樣態，則與本法所欲規範之土石資源取得、外運、處分以獲取收益之樣態有別，故不受本法管制。(三)第三款由現行條文第二款後段修正移列。在地面上下新建、增建、改建、修建構造物或改變、改善自然環境之行為，包含營（建）造、土木、交通、水利、水土保持、環境保護或土壤污染整治、農業或其他工程樣態，涉及因土地、人工基礎構造物或地形地貌改變而生之挖除、暫（置）存、回填、現地平衡處理、運搬（外運）、再利用等土石移出（入）場址等樣態，應依據工程行為性質，經各目的事業主管機關核准後辦理，無須依本法取得土石採取許可。(四)第四款由現行條文第三款修正移列。依礦業登記規則第二十七條及第四十一條第五款規定，採取因採礦而附帶產出之土石應經核准批註，並依實務見解，明定限於「原生」同一礦床共生之土石者。(五)第五款由現行條文第四款移列，內容未修正。(六)政府辦理重要工程所需土石以專土專用方式取得者，其申辦、審查、監督管理或規費收取等事項，宜納入本法規範，爰刪除現行條文第五款，並增訂修正條文第四十六條之一。(七)第六款修正為磚、瓦或窯業於窯業用地內自用原料取土之行為，無須依本法取得土石採取許可，由中央主管機關另依第二項授權規定訂定辦法規範之。至屬於磚、瓦或窯廠（場）區範圍外，於農牧用地或林業用地等非編定為窯業用地處取得窯業原料，因涉及土地管制等相關規定，不適用本款規定，仍應依本法申請土石採取許可。(八)配合原住民族基本法第十九條及相關原住民族天然資源使用法規新增第七款規定，原住民於原住民族地區因傳統文化、祭儀或自用所需土石，另依其規定採取者，不適用本法。二、第二項修正由中央主管機關另訂定辦法之事項。又第一項第一款及第六款，維持現行條文規定以辦法規範之；第二款至第五款及第七款之土石使用樣態，係其因土地使用而生之土石管理，由各目的事業主管機關依據其主管法規或依地方自治法規辦理。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第三條　土石採取，應依本法取得土石採取許可。但下列情形，不在此限：一、採取少量土石供自用者。二、實施整地與工程就地取材者。三、礦業權者在礦區內採取同一礦床共生之土石者。四、因天災事變緊急搶修公共工程所需者。五、政府機關辦理重要工程所需者。六、磚、瓦或窯業，開採土石自用者。前項各款土石採取地點、面積、數量、期間之管理辦法，由中央主管機關定之。", 
      "reviseLaw": "第三條　土石採取，應依本法取得土石採取許可。但下列情形，不在此限：一、採取少量土石供非營利自用者。二、於自有或承租、承墾土地內實施整地，不涉原賦存土石外運者。三、工程產出土石方經核准外運者。四、礦業權者在礦區內採取原生同一礦床共生之土石，經核准批註者。五、因天災事變緊急搶修公共工程所需者。六、磚、瓦或窯業於窯業用地自用原料取土者。七、原住民於原住民族地區因傳統文化、祭儀或自用所需者。前項但書第一款及第六款之受理、審查、核准、備查、監督、管理及其他相關事項之辦法，由中央主管機關定之；第二款至第五款及第七款之土石使用，依各目的事業主管機關或地方自治法規規定辦理。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項酌作文字修正，以資明確。二、第二項及第三項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第五條　中華民國人得依本法申請土石採取許可。政府機關申請或受理申請土石採取許可，應依本法之規定並衡量地方土石採取總量管制規則辦理。前項土石採取總量管制作業規則，由中央主管機關訂定之。", 
      "reviseLaw": "第五條　中華民國國民及法人得依本法申請土石採取許可。政府機關申請或受理申請土石採取許可，應依本法之規定並衡量地方土石採取總量管制規則辦理。前項土石採取總量管制作業規則，由中央主管機關訂定之。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、基於公益或公共安全需求，第二項酌作修正，對於水系流域上、中、下游各處之野溪、河川、湖泊、水庫，就水域（包含壩體、橋墩、港埠等受河川等影響而浮覆之區域）之疏濬、清淤、整治或地下水補注所衍生土石採取行為，均排除本法之適用。又前揭行為，涉及水利、水土保持或道路等目的事業主管機關，爰併作修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第八條　河川內之土石採取，由直轄市、縣（市）主管機關併同土石採取及使用河川申請收件後，檢同申請書圖件，邀請河川管理機關共同會勘，取得河川管理機關核發使用河川許可書後，由直轄市、縣（市）主管機關核辦並轉發之。水利主管機關為配合河川、水庫疏濬或河道整治，依水利法規定辦理土石採取者，不受本法規定之限制。", 
      "reviseLaw": "第八條　河川內之土石採取，由直轄市、縣（市）主管機關併同土石採取及使用河川申請收件後，檢同申請書圖件，邀請河川管理機關共同會勘，取得河川管理機關核發使用河川許可書後，由直轄市、縣（市）主管機關核辦並轉發之。各目的事業主管機關為配合河川、水庫或港埠疏濬、野溪清疏、河道整治、地下水補注、集水區治理，依其主管法規規定辦理而為土石採取者，不受本法規定之限制。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "為明本節係申請案件之受理規範，爰修正節名。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第二節　申請書圖件", 
      "reviseLaw": "第二節　申請及受理", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項修正理由如下：(一)本條係規範申請人應擬之土石採取計畫書圖內容，應包含其依計畫完成採取後之整復措施；至於申請人於核准後因故而無經營意願中止作業，以致土石採取區現況不符原核定之土石採取計畫書圖者，自無從於申請時即能預知並事先規劃，爰修正第三款。(二)現行條文第七款之實測平面圖內容得以第六款之土石採取計畫圖及第十條第一項第一款之申請區域圖取代之，爰予刪除。(三)第一款、第二款、第四款至第六款均未修正。(四)現行條文第八款及第九款移列第七款及第八款，並酌作文字修正。二、有關土石採取案件所涉使用機具或設備、採取作業流程、安全措施之設計管理與維護、人員配置、道路、港口或國有非公用土地之使用徵詢、海砂檢測、除鹽處理、財務概算及可行性評估等土石採取計畫書圖內容之規範，授權中央主管機關以公告方式，公布周知，爰新增第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第十一條　前條第一項第三款土石採取計畫書圖，應包括下列事項：一、採取計畫。二、水土保持及環境維護措施。三、土石採罄或無繼續經營意願之整復維護措施。四、運輸計畫。五、公共設施維護計畫。六、土石採取計畫圖。七、土石採取區實測平面圖。八、土石採取區位置交通圖。九、其他中央主管機關規定應行記載事項或文件。", 
      "reviseLaw": "第十一條　前條第一項第三款土石採取計畫書圖，應包括下列事項：一、採取計畫。二、水土保持及環境維護措施。三、完成採取後之整復措施。四、運輸計畫。五、公共設施維護計畫。六、土石採取計畫圖。七、土石採取區位置及交通圖。八、其他中央主管機關規定應行記載事項。前項第六款土石採取計畫書圖應記載事項及相關措施之規範，由中央主管機關公告之。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "現行條文第十五條第一項有關登記之規定移列第六章修正條文第五十條第二項，爰配合修正節名。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第三節　審核及登記", 
      "reviseLaw": "第三節　審核", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項所列會勘機關，就實務案例檢視，鮮少涉及漁業及水利主管機關權責，為避免虛耗人力，予以刪除，惟仍應視申請案件性質，會同與申請案件地點相關管轄機關實地勘查、審核，爰予修正。另定明應轉交中央主管機關審核之文件及核發土石採取許可證之機關，以資明確。二、增訂第二項授權中央主管機關就第一項之審核事項另訂定辦法，以資適用。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第十四條　直轄市、縣（市）主管機關審核申請土石採取許可案時，應會同水利、漁業、水土保持、交通、環境保護、土地使用、管理及其他相關機關實地勘查，經依法審核認無違反主管法令情事者，報經中央主管機關審核後核發土石採取許可證。", 
      "reviseLaw": "第十四條　直轄市、縣（市）主管機關審核申請土石採取許可案時，應會同水土保持、交通、環境保護、土地使用、管理及其他與申請案件地點相關管轄機關實地勘查，經依法初審認無違反主管法規情事，提送初審結果併同申請書件轉交中央主管機關審核後，由直轄市、縣（市）主管機關核發土石採取許可證。前項直轄市、縣（市）主管機關之初審事項、中央主管機關就採取作業流程、設備與人員之配置、安全措施設計管理、維護及其他相關事項之辦法，由中央主管機關定之。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條刪除。二、第一項有關土石採取區登記簿及相關登記簿圖說登記等行政作業規定，修正移列修正條文第五十條第二項。三、第二項所定相關圖說資料由中央主管機關彙整後登載於中央主管機關公開資訊平台以供覽閱，爰併予刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第十五條　直轄市、縣（市）主管機關許可土石採取案件，應登載於土石採取區登記簿，並檢同有關圖說，報請中央主管機關備查。經許可採取之土石採取區，直轄市、縣（市）主管機關並應繪製土石採取區聯絡圖，公開閱覽。", 
      "reviseLaw": "第十五條　（刪除）", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "本節含括現行條文第二十一條規定之變更申請案，爰修正節名。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第五節　開工、減區、更正及消滅", 
      "reviseLaw": "第五節　開工、變更、減區、更正及消滅", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項規定之起算日期易滋疑義，故修正以土石採取許可證有效期間之起始日為準。另明訂每次得申請延期之最長期限。二、第二項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第十八條　土石採取人應於領得土石採取許可證之次日起六個月內，備具書件，向直轄市、縣（市）主管機關申請核發土石採取場登記證後開工。但有正當理由者，得於期限屆滿前申請延期，並以二次為限。直轄市、縣（市）主管機關查核其土石採取場設施與所提土石採取計畫相符後，發給土石採取場登記證，並報中央主管機關備查。", 
      "reviseLaw": "第十八條　土石採取人應於土石採取許可證有效期間之起始日起六個月內，備具書件，向直轄市、縣（市）主管機關申請核發土石採取場登記證後開工。但有正當理由者，得於期限屆滿前申請延期，並以二次為限，每次最長不得逾六個月。直轄市、縣（市）主管機關查核其土石採取場設施與所提土石採取計畫相符後，發給土石採取場登記證，並報中央主管機關備查。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、衡酌牌示及界樁之妥善保存、維護及可能發生各種喪失辨識功效之情形，爰於第一項增列相關規範，以資明確。二、第二項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第十九條　土石採取人應於申請核發土石採取場登記證前，設妥界樁及牌示，並妥為保存及維護。前項界樁及牌示之規格，由中央主管機關定之。", 
      "reviseLaw": "第十九條　土石採取人應於申請核發土石採取場登記證前，設妥界樁及牌示，並善盡保存及維護之義務。於土石採取許可期滿、廢止或撤銷前，如有流失、遭埋覆或被移除等喪失辨識功效之情形，應重新設置。前項界樁及牌示之規格，由中央主管機關定之。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、配合修正條文第四十六條之一將以專土專用方式取得土石者，納入本法規範，並由中央主管機關核發土石採取許可證之規定，其許可之廢止，亦由中央主管機關為之，爰修正序文。二、第一款至第五款及第七款未修正，另第六款酌作修正，以資明確。三、現行條文第八款之土石採罄係指土石採取人於土石採取數量已達原核定計畫許可採取數量，於此情形下，土石採取人仍須於許可期間依照第十一條第一項第三款及第二十六條規定辦理整復，尚不宜由主管機關廢止其許可，爰刪除相關文字；至第八款所定無繼續經營意願之情形，仍應依本條規定廢止許可。四、第九款配合修正條文第四十六條之一及第四十八條規定，中央主管機關亦得核發土石採取許可證，並收取環境維護費，爰刪除「直轄市、縣（市）」等字。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第二十四條　土石採取人有下列情事之一者，直轄市、縣（市）主管機關報經中央主管機關審核後，廢止其土石採取許可：一、造成環境、生態明顯影響，經查屬實，並經通知改善而不改善或經改善無效。二、未依第十八條第一項規定申請核發土石採取場登記證。三、取得土石採取場登記證滿六個月以上未開工或開工後自行停工六個月以上。但有正當理由報經核准者，不在此限。四、未自行經營土石採取或超越土石採取區採取。五、土石採取場之作業未按核定之土石採取計畫實施，經通知限期改善，屆期不改善或無法改善。六、經直轄市、縣（市）主管機關依第三十四條規定通知部分或全部停工而不遵行。七、未依規定繳納公有土地租金或使用費。八、土石採罄或無繼續經營意願未依第二十六條規定辦理。九、未依第四十八條規定繳納環境維護費，經直轄市、縣（市）主管機關通知於一個月內補繳，而未依限繳納。", 
      "reviseLaw": "第二十四條　土石採取人有下列情事之一者，直轄市、縣（市）主管機關報經中央主管機關審核後，廢止其土石採取許可；其許可由中央主管機關核發者，由中央主管機關廢止之：一、造成環境、生態明顯影響，經查屬實，並經通知改善而不改善或經改善無效。二、未依第十八條第一項規定申請核發土石採取場登記證。三、取得土石採取場登記證滿六個月以上未開工或開工後自行停工六個月以上。但有正當理由報經核准者，不在此限。四、未自行經營土石採取或超越土石採取區採取。五、土石採取場之作業未按核定之土石採取計畫實施，經通知限期改善，屆期不改善或無法改善。六、經直轄市、縣（市）主管機關依第三十四條第一項規定通知部分或全部停工而不遵行。七、未依規定繳納公有土地租金或使用費。八、無繼續經營意願。九、未依第四十八條規定繳納環境維護費，經主管機關通知於一個月內補繳，而未依限繳納。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "配合修正條文第十一條第一項第三款規定，酌予修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第二十六條　土石採取人於土石採取區之土石採罄或無繼續經營意願時，應依原核定之土石採取計畫書圖及相關法令規定辦理整復後，向直轄市、縣（市）主管機關繳銷土石採取許可證及土石採取場登記證；其未繳銷者，由直轄市、縣（市）主管機關註銷之。", 
      "reviseLaw": "第二十六條　土石採取人依原核定之土石採取計畫書圖完成採取後，應依該計畫書圖及相關法規規定辦理整復措施，並向直轄市、縣（市）主管機關繳銷土石採取許可證及土石採取場登記證；其未繳銷者，由直轄市、縣（市）主管機關註銷之。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、現行條文分列二項，修正理由如下：(一)第一項就土石採取許可期滿，或經撤銷、廢止而致採掘現況未符原核定計畫之情形，規定原土石採取人應就採取區現況提報整復計畫書圖，送請直轄市、縣（市）主管機關核准後，依第二項規定，循核准內容及相關法規辦理整復。(二)審酌本條所定之情形，係因許可期滿、撤銷或廢止等事由，致使土石採取區現況與原核定之土石採取計畫情形不符，故規定原土石採取人應備具整復計畫，辦理整復措施，以避免土石流失或崩塌而影響公共安全，與現行條文第二十一條有關因工程防災而為之變更審查性質相近，而有別於修正條文第十四條之申請許可審查，爰本條審查程序由直轄市、縣（市）主管機關審查核准，免送中央主管機關複核。二、直轄市、縣（市）主管機關就原土石採取人之整復維護措施義務，得就其整復結果進行檢查，爰增列第三項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第二十七條　土石採取許可期滿或經撤銷、廢止時，土石採取人應依原核定之土石採取計畫書圖及相關法令規定辦理整復。", 
      "reviseLaw": "第二十七條　土石採取許可期滿，或經撤銷、廢止，原土石採取人應備具整復計畫，報請直轄市、縣（市）主管機關核准。原土石採取人應依前項核准之整復計畫書圖及相關法規辦理整復措施。直轄市、縣（市）主管機關得會同相關機關就前項辦理情形進行檢查。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "因應有關土石標示及土石採取場抑止揚塵等自主管理規定之增訂，爰修正章名。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第四章　監督", 
      "reviseLaw": "第四章　監督及管理", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項前段規範土石採取人自領得土石採取場登記證起，除應定期申報採取、銷售數量外，並應申報儲存數量。本項後段由現行條文第二項移列，修正調查土石採取、銷售及儲存之主管機關，應包括中央與地方主管機關。二、土石採取人應造送土石採取區之實測圖說（坡地土石採取）、其他佐證採取或外運數量之資料，報請直轄市、縣（市）主管機關備查，以引導土石採取人自主管理，爰增列第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第三十二條　土石採取人應定期將採取及銷售數量申報直轄市、縣（市）主管機關轉報中央主管機關備查。中央主管機關應定期進行採取及銷售數量之調查。", 
      "reviseLaw": "第三十二條　土石採取人應自領得土石採取場登記證起，定期向直轄市、縣（市）主管機關申報採取、銷售及儲存數量；直轄市、縣（市）主管機關應將前述資料轉報中央主管機關備查。主管機關應定期進行採取、銷售及儲存數量之調查。土石採取人應定期造送土石採取區實測圖說、其他佐證採取或外運數量之資料，報直轄市、縣（市）主管機關備查。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、鑑於實務上迭有土石未經妥善處理而遭誤用於營建骨材使用之情形，爰增訂第一項土石採取人之標示義務，以促使買受人注意。三、配合第一項規定，於第二項授權中央主管機關就土石採取人銷售土石之標示事項及標示方式，公告相關規範。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三十二條之一　土石採取人應就其銷售之土石標示來源區位及使用注意事項等必要資訊。但因散裝出售或性質特殊，不適宜於銷售之土石本身或包裝物為標示者，應以其他足以使買受人認知之顯著方式代之。前項土石銷售之標示事項及標示方式，由中央主管機關公告之。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051114070100300", 
      "sessionTimes": "12", 
      "selectTerm": "0902", 
      "description": "一、第一項酌作文字修正。二、第二項及第四項配合相關交通法規對載重車輛之「載重管制」方式，增訂有關運輸土石車輛之重量限制。三、第三項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/12/LCEWA01_090212_00022.doc", 
      "activeLaw": "第三十五條　土石採取場土石外運時，土石採取場負責人應開具出貨三聯單交運送人隨車攜帶，以備查核。土石採取場負責人於土石採取場土石外運時，應使其裝載於專用車輛或專用車廂。前項所稱專用車輛或專用車廂，依道路交通安全規則之規定辦理。載運少量土石者，不受第二項規定之限制；少量土石之標準，由中央主管機關定之。", 
      "reviseLaw": "第三十五條　土石採取場土石外運時，土石採取場負責人應開具出貨聯單證明交運送人隨車攜帶，以備查核。土石採取場負責人於土石採取場土石外運時，應使其裝載於專用車輛或專用車廂，並不得逾車輛總重及總聯結重量限制。前項所稱專用車輛或專用車廂，依道路交通安全規則之規定辦理。載運少量土石者，不受第二項專用車輛或專用車廂規定之限制；載運少量土石之標準，由中央主管機關定之。", 
      "docNo": "院總第1616號政府提案第15840號", 
      "lawCompareTitle": "土石採取法部分條文修正草案條文對照表"
    }, 
    {
      "billNo": "1051118070200100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、為期明確，爰將條文第一項文字，再酌作修正：增列汽燃費使可用於發展大眾運輸，並依原汽燃費之徵收目的修正為汽車「道路」使用費。二、現行汽車燃料使用費之徵收，係採隨車徵收方式。但為達合理、公平徵收汽車燃料使用費之目的，擇其較公平、便利、高效率之方法，改採隨油徵收方式。其費率依照公告費率依每年汽燃費總收入或每年公路養護所需經費為基礎，除以汽車每年平均耗油量計算。但不得超過燃料零售價格百分之五之上限，相關辦法由交通部會商財政部定之，如修正條文第二、第三項。三、為發展大眾運輸，有關大眾運輸業之汽車燃料使用費，由交通部會商財政部另定之，得給予優惠或仍可採「隨車徵收」方式，如修正條文第四項。四、現行條文第二項後段移列為第五項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00007.doc", 
      "activeLaw": "第二十七條　公路主管機關，為公路養護、修建及安全管理所需經費，得徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之二十五。汽車燃料使用費之徵收及分配辦法，由交通部會商財政部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。", 
      "reviseLaw": "第二十七條　公路主管機關，為公路養護、修建、安全管理及發展大眾運輸所需經費，得徵收汽車道路使用費。汽車道路使用費於汽車添加燃料時依添加量按公告費率徵收之。公告費率應依每年汽燃費總收入或每年公路養護所需經費為基礎，除以汽車每年平均耗油量計算之，但不得超過燃料零售價格百分之五。前項汽車公告費率、相關徵收事項及分配辦法，由交通部會商財政部定之。非使用燃料車輛及大眾運輸業之汽車道路使用費之徵收，由交通部會商財政部另定之。有關市區道路部分之分配比例，由交通部會商內政部辦理之。", 
      "docNo": "院總第462號委員提案第19890號", 
      "lawCompareTitle": "公路法第二十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "省政府自1998年實施精省後，已經成為行政院的派出機關，不具備實施地方自治的能力，原有法定省政業務早應配合精省陸續修正，移交相關單位，早日落實政府組織再造。查教師法第四十條第一款規定，教師申訴評議委員會「專科以上學校分學校及中央兩級」；同條第二款規定，「高級中等以下學校分縣（市）、省（市）及中央三級」。惟精省後，高級中學以下教師申訴評議委員會已無分成三級的必要，爰於修正條文中明訂，高級中學以下分成縣（市）、中央兩級。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00008.doc", 
      "activeLaw": "第三十條　教師申訴評議委員會之分級如下：一、專科以上學校分學校及中央兩級。二、高級中等以下學校分縣（市）、省（市）及中央三級。", 
      "reviseLaw": "第三十條　教師申訴評議委員會之分級如下：一、專科以上學校分學校及中央兩級。二、高級中等以下學校分縣（市）及中央二級。", 
      "docNo": "院總第1559號委員提案第19893號", 
      "lawCompareTitle": "教師法第三十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "通訊保障及監察法第一條所定之立法目的，乃在「為保障人民秘密通訊自由及隱私權不受非法侵害」，該法既無授權檢察官及司法警察官得調閱通訊保障及監察法以外之入口網站會員資料等其他未於本法所規定之相關秘密通訊與隱私資料，為保障人民秘密通訊自由，即屬不得調閱之內容，或應依刑事訴訟法規定辦理，爰提案修正本條文。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00009.doc", 
      "activeLaw": "第二條　通訊監察，除為確保國家安全、維持社會秩序所必要者外，不得為之。前項監察，不得逾越所欲達成目的之必要限度，且應以侵害最少之適當方法為之。", 
      "reviseLaw": "第二條　通訊監察，除為確保國家安全、維持社會秩序所必要者外，不得為之。前項監察，不得逾越所欲達成目的之必要限度，且應以侵害最少之適當方法為之。本法未規定者，依刑事訴訟法及其他法律之規定。", 
      "docNo": "院總第1407號委員提案第19894號", 
      "lawCompareTitle": "通訊保障及監察法第二條及第十一條之一條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、通訊保障及監察法增訂第三條之一及第十一條之一之立法理由係為保障憲法第十二條人民秘密通訊自由並落實司法院大法官會議第631號解釋意旨，即「通訊內容以外之通訊相關資料，仍屬憲法第十二條人民秘密通訊自由之保障範圍」，惟現行法制並未依照上開解釋意旨，將調取通聯紀錄納入法律保留之範圍，致實務上任由偵查機關於欠缺法律授權基礎下，逕向電信業者調取通聯紀錄。為遏止偵查機關於欠缺法律授權基礎下，逕向電信業者調取通信使用者資料，爰將通信紀錄納入通訊監察法制範圍內，增訂通信紀錄之定義以及聲請核發調取程序。二、依「舉重以明輕」之法體系解釋方法，在規範上如屬禁止或限制事項，輕者既屬禁止，重者理所當然更應禁止，本條第一項既以法律規範檢察官於調取通信使用者資料時所應逕行之法律程序、限制檢察官不得於無法律授權之基礎下逕向電信業者調取通信使用者資料，依「舉重以明輕」之法理，司法警察官若欲向電信業者調取通信使用者資料，更不得逸脫本條第一項所規定之限制。然本條第二項既未明文授權司法警察官調取通信使用者資料，本條第一項之立法理由即知，此屬法律有意排除司法警察官以任何形式調取通信使用者資料之發動權限。三、法律之體系解釋係將所擬解釋之法規，置於整體法規體系下，觀察其與前後規定的意義關聯。此一解釋方法係文義解釋的擴張觀察。此種解釋方法，旨在避免規範衝突。故在解釋各該文義時，必須注意文義其前後的一致性，為避免執法機關逸脫通訊保障及監察法之法體系範圍，擅以通訊保障監察法第十一條之一第二項未有「通信使用者資料」即依文義解釋認定司法警察機關調取「通信使用者資料」時，無須依相關程序報請檢察官許可後向法院聲請核發調取票，或聲請檢察官同意後調取，爰於第二項增訂「通信使用者」，使其明確。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00009.doc", 
      "activeLaw": "第十一條之一　檢察官偵查最重本刑三年以上有期徒刑之罪，有事實足認通信紀錄及通信使用者資料於本案之偵查有必要性及關連性時，除有急迫情形不及事先聲請者外，應以書面聲請該管法院核發調取票。聲請書之應記載事項，準用前條第一項之規定。司法警察官因調查犯罪嫌疑人犯罪情形及蒐集證據，認有調取通信紀錄之必要時，得依前項規定，報請檢察官許可後，向該管法院聲請核發調取票。檢察官、司法警察官為偵辦最輕本刑十年以上有期徒刑之罪、強盜、搶奪、詐欺、恐嚇、擄人勒贖，及違反人口販運防制法、槍砲彈藥刀械管制條例、懲治走私條例、毒品危害防制條例、組織犯罪防制條例等罪，而有需要時，得由檢察官依職權或司法警察官向檢察官聲請同意後，調取通信紀錄，不受前二項之限制。第一項之急迫原因消滅後，應向法院補行聲請調取票。調取票，應記載下列事項：一、案由。二、應調取之通信紀錄或使用者資料。三、有效期間，逾期不得執行調取及調取後應將調取票交回之意旨。第一項、第二項及第四項之聲請經法院駁回者，不得聲明不服。核發調取票之程序，不公開之。有調取第七條之監察對象通信紀錄及通訊使用者資料必要者，由綜理國家情報工作機關向電信或郵政事業調取，不受前七項之限制。", 
      "reviseLaw": "第十一條之一　檢察官偵查最重本刑三年以上有期徒刑之罪，有事實足認通信紀錄及通信使用者資料於本案之偵查有必要性及關連性時，除有急迫情形不及事先聲請者外，應以書面聲請該管法院核發調取票。聲請書之應記載事項，準用前條第一項之規定。司法警察官因調查犯罪嫌疑人犯罪情形及蒐集證據，認有調取通信紀錄及通信使用者資料之必要時，得依前項規定，報請檢察官許可後，向該管法院聲請核發調取票。檢察官、司法警察官為偵辦最輕本刑十年以上有期徒刑之罪、強盜、搶奪、詐欺、恐嚇、擄人勒贖，及違反人口販運防制法、槍砲彈藥刀械管制條例、懲治走私條例、毒品危害防制條例、組織犯罪防制條例等罪，而有需要時，得由檢察官依職權或司法警察官向檢察官聲請同意後，調取通信紀錄，不受前二項之限制。第一項之急迫原因消滅後，應向法院補行聲請調取票。調取票，應記載下列事項：一、案由。二、應調取之通信紀錄或使用者資料。三、有效期間，逾期不得執行調取及調取後應將調取票交回之意旨。第一項、第二項及第四項之聲請經法院駁回者，不得聲明不服。核發調取票之程序，不公開之。有調取第七條之監察對象通信紀錄及通訊使用者資料必要者，由綜理國家情報工作機關向電信或郵政事業調取，不受前七項之限制。", 
      "docNo": "院總第1407號委員提案第19894號", 
      "lawCompareTitle": "通訊保障及監察法第二條及第十一條之一條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200600", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "將本法主管機關名稱由「行政院衛生署」修正為「衛生福利部」，以符合現制。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00010.doc", 
      "activeLaw": "第二條　本法所稱主管機關為行政院衛生署。", 
      "reviseLaw": "第二條　本法所稱主管機關為衛生福利部。", 
      "docNo": "院總第1156號委員提案第19895號", 
      "lawCompareTitle": "藥害救濟法第二條及第四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200600", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、依據公告適用藥害救濟之嚴重疾病範圍，限於因藥物不良反應致危及生命、導致病人住院、延長病人住院時間、需作處置以防止永久性傷害者。經審議後符合上述範圍且可合理認定係因藥品不良反應致嚴重疾病者，給付其醫療機構診療所支出並具有正式收據之必要醫療費用，然因全民健保負擔醫療費用緣故，因此近年來有關嚴重疾病給付之平均救濟金額給付不高，倘若在嚴重疾病適用範圍之「需作處置以防止永久性傷害之醫療」後，仍未能防止，造成身體殘存障礙因而另外構成請領「殘障給付」之標準者，卻反而不能請領當時危急性命、需作處置以防止永久性傷害之嚴重疾病給付，兩者僅能就其中較高額給付領取，甚不合理。二、受害者因正當使用合法藥物後引發之急性期症狀應符合藥害救濟之「嚴重疾病」給付情形，而後續因其所致之身體障礙，亦符合藥害救濟之「障礙給付」，其藥物所致之危害由短時間急性期之嚴重疾病乃至後續所致長期性之身體障礙，係為延續性影響，因此「嚴重疾病」給付與「障礙給付」應屬同時符合而非互為替代或互斥，爰提案修正明定同時給付之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00010.doc", 
      "activeLaw": "第四條　因正當使用合法藥物所生藥害，得依本法規定請求救濟。前項救濟分為死亡給付、障礙給付及嚴重疾病給付；其給付標準，由主管機關另定之。第一項救濟，主管機關於必要時，得考量藥害救濟基金財務狀況，依藥害救濟急迫程度，分階段實施之。", 
      "reviseLaw": "第四條　因正當使用合法藥物所生藥害，得依本法規定請求救濟。前項救濟分為死亡給付、障礙給付及嚴重疾病給付；給付之原因，可合理認定係因藥品之不良反應致嚴重疾病者，經治療後，仍無法防止永久性傷害致障礙者，同時請領障礙給付及嚴重疾病給付。前項給付標準，由主管機關另定之。第一項救濟，主管機關於必要時，得考量藥害救濟基金財務狀況，依藥害救濟急迫程度，分階段實施之。", 
      "docNo": "院總第1156號委員提案第19895號", 
      "lawCompareTitle": "藥害救濟法第二條及第四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200700", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "本條請求權時效係以年限敘明，致使行政程序法公法請求權相關規定修正時，該條必須再經修改請求年限之修法程序方能與行政程序法一致，為避免修法時間落差致使行政法與社會保險法制間法律規範無法立即比照，故將該條請求權之時效規範由年限改為依行政程序法之規定，待日後行政程序法公法請求權若有修正即可隨之適用，以保障民眾權益。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00011.doc", 
      "activeLaw": "第三十條　領取保險給付之請求權，自得請領之日起，因五年間不行使而消滅。", 
      "reviseLaw": "第三十條　領取保險給付之請求權，自得請領之日起，於請求權之時效內不行使而消滅。前項請求權之時效，依行政程序法之規定。", 
      "docNo": "院總第468號委員提案第19896號", 
      "lawCompareTitle": "勞工保險條例第三十條條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200800", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、第一項、第二項不修正。二、本條規定似嫌概括，不夠具體，對於高等人才難具吸引性，另對民間機構進用之高等人才，也可比照辦理，由政府給予補助，以鼓勵民間機構樂於引進高等人才，進而提升國內的科研水準。如能將相關補助事項法制化則更有幫助留住高等人才。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00012.doc", 
      "activeLaw": "第十五條　政府對於其所進用且從事稀少性、危險性、重點研究項目或於特殊環境工作之科學技術人員，應優予待遇、提供保險或採取其他必要措施。對於從事科學技術研究著有功績之科學技術人員，應給予必要獎勵，以表彰其貢獻。", 
      "reviseLaw": "第十五條　政府對於其所進用且從事稀少性、危險性、重點研究項目或於特殊環境工作之科學技術人員，應優予待遇、提供保險或採取其他必要措施。對於從事科學技術研究著有功績之科學技術人員，應給予必要獎勵，以表彰其貢獻。民間機構進用第一項人員，得向各中央目的事業主管機關申請補助。前三項關於科學技術人員之優予待遇、提供保險或採取其他必要措施、著有功績者之獎勵及民間申請補助條件、評估等事項之辦法，由中央科技主管機關會同各中央目的事業主管機關另定之。", 
      "docNo": "院總第1021號委員提案第19897號", 
      "lawCompareTitle": "科學技術基本法第十五條及第十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070200800", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、第一項、第二項、第四項及第五項，均不修正。二、本條第三項「為延攬境外優秀科學技術人才，應採取必要措施，於相當期間內保障其生活與工作條件；」從文義觀之，似僅為宣示性的規定，獎勵之力道似有所不足，建議增訂授權之辦法，就「有關相當期間、保障之生活及工作條件項目等必要措施」，具體規範，以表現政府對高等人才之延攬將政策法制化之決心，確有其必要，爰於第三項增訂該授權子法。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00012.doc", 
      "activeLaw": "第十七條　為健全科學技術人員之進用管道，得訂定公開、公平之資格審查方式，由政府機關或政府研究機構，依其需要進用，並應制定法律適度放寬公務人員任用之限制。為充分運用科學技術人力，對於公務員、大專校院教師與研究機構及企業之科學技術人員，得採取必要措施，以加強人才交流。為延攬境外優秀科學技術人才，應採取必要措施，於相當期間內保障其生活與工作條件；其子女就學之要件、權益保障及其他相關事項之辦法，由教育部定之。公立專科以上學校或公立研究機關（構）從事研究人員，因科學研究業務而需技術作價投資或兼職者，不受教育人員任用條例第三十四條、公務員服務法第十三條第一項股本總額百分之十、第二項及第十四條兼任他項業務之限制。前項公立專科以上學校或公立研究機關（構）從事研究人員之認定、得兼任職務與數額、技術作價投資比例之限制及其他應遵行事項之辦法，由行政院會同考試院定之。", 
      "reviseLaw": "第十七條　為健全科學技術人員之進用管道，得訂定公開、公平之資格審查方式，由政府機關或政府研究機構，依其需要進用，並應制定法律適度放寬公務人員任用之限制。為充分運用科學技術人力，對於公務員、大專校院教師與研究機構及企業之科學技術人員，得採取必要措施，以加強人才交流。為延攬境外優秀科學技術人才，應採取必要措施，於相當期間內保障其生活與工作條件，其相關事項辦法，由中央科技主管機關會同各中央目的事業主管機關定之；其子女就學之要件、權益保障及其他相關事項之辦法，由教育部定之。公立專科以上學校或公立研究機關（構）從事研究人員，因科學研究業務而需技術作價投資或兼職者，不受教育人員任用條例第三十四條、公務員服務法第十三條第一項股本總額百分之十、第二項及第十四條兼任他項業務之限制。前項公立專科以上學校或公立研究機關（構）從事研究人員之認定、得兼任職務與數額、技術作價投資比例之限制及其他應遵行事項之辦法，由行政院會同考試院定之。", 
      "docNo": "院總第1021號委員提案第19897號", 
      "lawCompareTitle": "科學技術基本法第十五條及第十七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合行政院組織改造，「行政院衛生署」已改制為「衛生福利部」，爰修正中央主管機關名稱。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第十一條　本法所稱主管機關：在中央為行政院衛生署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。", 
      "reviseLaw": "第十一條　本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、第一項、第二項未修正。二、有鑑於現行「醫療法人必要財產最低標準」第二條僅規定，103年1月8日後設立或擴充之醫療財團法人醫院，始須符合財產自有規定，難有效解決既存之大型企業型醫療財團法人醫院長期向關係人企業高價租地、租樓，將醫院主要盈餘拿來付租金而無法用以改善醫護待遇等弊端，爰增訂第三項規定。三、考量醫療財團法人醫院為符合自有房舍規定之財務壓力及募資需要，給予五年緩衝期。四、醫療社團法人醫院不適用於本項新增規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第三十二條　醫療法人應有足以達成其設立目的所必要之財產。前項所稱必要之財產，依其設立之規模與運用條件，由中央主管機關定之。", 
      "reviseLaw": "第三十二條　醫療法人應有足以達成其設立目的所必要之財產。前項所稱必要之財產，依其設立之規模與運用條件，由中央主管機關定之。本法中華民國○年○月○日修正之條文施行前，已設立醫療財團法人應自修正施行之日起五年內，符合土地、房舍自有之規定。但承租公有或公營事業之土地、房舍者，不在此限。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、鑑於財團法人醫院屬於社會資產及高度公益性質，為符合社會期待及強化治理，爰增訂第二項規定醫療財團法人應設置監察人。另為強化主管機關對於財團法人醫院治理及公益責任之監督，爰參考比照私立學校法規定，增訂第三項規定由主管機關指派公益監察人一名，以利稽查醫院盈餘及財產是否真正用於改善人力與投入公益。三、明定公益監察人、監察人之資格、利益迴避等規定，並規定董事轉監察人之適當比例，以杜「董監互換」、「球員兼裁判」之流弊。四、前列之新增規定，不適用於醫療社團法人。五、第六項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第三十三條　醫療法人，應設董事會，置董事長一人，並以董事長為法人之代表人。醫療法人，對於董事會與監察人之組織與職權、董事、董事長與監察人之遴選資格、選聘與解聘程序、會議召開與決議程序及其他有關事項等，應訂立章則，報請中央主管機關核准。", 
      "reviseLaw": "第三十三條　醫療法人，應設董事會，置董事長一人，並以董事長為法人之代表人。醫療財團法人，應置監察人，其名額不得超過董事名額三分之一。監察人之任期，每屆不得逾四年，連選得連任。但連任及自董事卸任轉任之監察人，每屆不得超過三分之二。醫療財團法人應設置公益監察人一名，由主管機關派任。公益監察人之遴選資格、選聘與解聘程序、職權及其他有關事項，由主管機關定之。監察人與公益監察人不得兼任同一法人之董事或職員。監察人與公益監察人相互間、監察人與董事間、公益監察人與董事間，不得有配偶或二親等內親屬關係。醫療法人，對於董事會與監察人之組織與職權、董事、董事長與監察人之遴選資格、選聘與解聘程序、會議召開與決議程序及其他有關事項等，應訂立章則，報請中央主管機關核准。前項章則應記載、不得記載事項、審查基準及其他應遵行事項之準則，由中央主管機關定之；準則發布施行後，醫療財團法人原已訂立之章則與準則規定不符者，應自準則施行之日起二年內完成變更，屆期未變更者，中央主管機關得為下列處分：一、停止其設立機構全部或一部門診或住院業務。二、暫停董事、監察人行使職權或解任之。三、廢止其章則之一部或全部或設立許可。董事、監察人、董事會決議或社員總會決議之召集程序、決議方法或內容，違反依第五項訂立之章則者，視為違反捐助章程或組織章程。本法中華民國○年○月○日修正之條文施行前，醫療財團法人已在職之監察人相互間，或監察人與董事間，其親屬關係與第四項規定不符者，得續任至當屆任期屆滿日止；其屬出缺補任者，亦同。本法中華民國○年○月○日修正之條文施行前，醫療財團法人未置監察人，或其設置不符合第四項規定者，應自修正施行之日起二年內補正；屆期未補正者，中央主管機關得依利害關係人之申請或依職權，指定監察人充任之。補正新置或經中央主管機關指定充任之監察人，其任期至補正時或指定時當屆董事任期屆滿日止。本法中華民國○年○月○日修正之條文施行前，醫療財團法人已在職之監察人相互間，或監察人與董事間，其親屬關係與第五項規定不符者，得續任至當屆任期屆滿日止；其屬出缺補任者，亦同。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為促進醫療法人之責信，以符合社會期待並接受社會之監督，爰增訂第一款與第二款有關利益迴避、自我利益與關係人交易之揭露規定。三、為改善現行法規對於醫療法人財報公開格式、時程未盡明確，或僅以行政命令規定等爭議，爰新增第三款財報公開相關規定。四、為彰顯醫療法人之公益性質，促其善盡社會責任，並確保社區民眾、病友及社福團體得以知悉申請相關醫療公益補助之權益，爰增訂第三與四項明定年度財務報告公開之項目、辦理社區公益服務具體事項與服務成果之揭露，以昭公信。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三十四條之一　醫療法人應公開下列事項：一、章則、捐助章程或組織章程、利益迴避規範。二、董事與監察人之姓名、任職單位與簡歷、自我利益揭露、酬勞、關係人交易。三、醫療法人及各附屬機構之資產負債表、收支餘絀表、淨值變動表、現金流量表、醫務收入明細表、醫務成本明細表。此項所涵蓋之各報表，中央主管機關應於年度結束後一年內審查完畢後公開。四、辦理醫療救濟、社區醫療服務及其他社會服務事項之計畫書、成果報告、醫療費用減免或補助標準。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、醫療財團法人財產之使用應受中央主管機關之監督，為達管理實質成效及避免透過鉅額或不符捐助章程之捐贈影響醫院運作，爰增訂第二項規定。三、為導引醫療財團法人動產之適當使用，前項監管及審核程序及結果應公開，爰增訂第三項規定，俾達全民共同監督實效。四、醫療社團法人醫院不適用於本次新增規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第三十六條　醫療法人財產之使用，應受中央主管機關之監督，並應以法人名義登記或儲存；非經中央主管機關核准，不得對其不動產為處分、出租、出借、設定負擔、變更用途或對其設備為設定負擔。", 
      "reviseLaw": "第三十六條　醫療法人財產之使用，應受中央主管機關之監督，並應以法人名義登記或儲存；非經中央主管機關核准，不得對其不動產為處分、出租、出借、設定負擔、變更用途或對其設備為設定負擔。醫療財團法人對外捐贈動產達一定數額或比率者，應事先報中央主管機關核准。前二項審核準則及程序，由中央主管機關定之。經主管機關核准者，應公開核准理由與結果。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、第一項至第三項未修正。二、第四項酌作文字修正。三、為賦予主管機關訂定醫療財團法人捐助章程相關準則之法律依據，並明定對於捐助章程不符規定者之處分方式，爰增訂第五項規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第四十二條　醫療財團法人之設立，應檢具捐助章程、設立計畫書及相關文件，申請中央主管機關許可。前項醫療財團法人經許可後，捐助人或遺囑執行人應於三十日內依捐助章程遴聘董事，成立董事會，並將董事名冊於董事會成立之日起三十日內，報請中央主管機關核定，並於核定後三十日內向該管地方法院辦理法人登記。捐助人或遺囑執行人，應於醫療財團法人完成法人登記之日起三個月內，將所捐助之全部財產移歸法人所有，並報請中央主管機關備查。捐助人或遺囑執行人未於期限內將捐助財產移歸法人所有，經限期令其完成，逾期仍未完成者，中央主管機關得廢止其許可。", 
      "reviseLaw": "第四十二條　醫療財團法人之設立，應檢具捐助章程、設立計畫書及相關文件，申請中央主管機關許可。前項醫療財團法人經許可後，捐助人或遺囑執行人應於三十日內依捐助章程遴聘董事，成立董事會，並將董事名冊於董事會成立之日起三十日內，報請中央主管機關核定，並於核定後三十日內向該管地方法院辦理法人登記。捐助人或遺囑執行人，應於醫療財團法人完成法人登記之日起三個月內，將所捐助之全部財產移歸法人所有，並報請中央主管機關備查。捐助人或遺囑執行人未於期限內將捐助財產移歸法人所有，經限期令其完成，屆期仍未完成者，中央主管機關得廢止其許可。第一項捐助章程應記載、不得記載事項、審查基準及其他應遵行事項之準則，由中央主管機關定之；準則發布施行後，醫療財團法人原已訂定之捐助章程與準則規定不符者，應自準則施行之日起二年內完成變更，屆期未變更者，中央主管機關得為下列處分：一、停止其設立機構全部或一部門診或住院業務。二、暫停董事、監察人行使職權或解任之。三、廢止其捐助章程之一部或全部或設立許可。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、第一項未修正。二、為彰顯醫療財團法人之公益性質、提升基層員工、社區病友對法人治理的參與度，爰增訂第二項第二款、第三款及第六款，增列社會公正人士、基層員工、病友出任董事。三、為確保員工及病友董事之代表性及獨立性，避免淪為原捐助母企業集團指定派任之橡皮圖章，爰明訂員工董事應由非主管之專職員工普選產生；病友董事則開放由醫院之忠誠病人登記，並經資格審查後公開抽籤產生。四、前項所稱「忠誠病人」之認定標準，可參考全民健康保險相關計畫中對於忠誠病人之定義。五、為使員工董事能充分反映及代表醫療財團法人各附屬機構，爰規定員工董事之名額，由主管機關視法人附設機構數目、規模、業務性質核定之。六、配合第三十三條新增設置監察人之規定，酌修第三項規定。七、醫療社團法人醫院不適用於本條新增之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第四十三條　醫療財團法人之董事，以九人至十五人為限。董事配置規定如下：一、具醫事人員資格者，不得低於三分之一，並有醫師至少一人。二、由外國人充任者，不得超過三分之一。三、董事相互間，有配偶、三親等以內親屬關係者，不得超過三分之一。董事之任期，每屆不得逾四年，連選得連任。但連選連任董事，每屆不得超過三分之二。本法中華民國一百零二年十一月二十六日修正之條文施行前，醫療財團法人章程所定董事任期逾前項規定者，得續任至當屆任期屆滿日止；其屬出缺補任者，亦同。董事會開會時，董事均應親自出席，不得委託他人代理。", 
      "reviseLaw": "第四十三條　醫療財團法人之董事，以九人至十五人為限。董事配置規定如下：一、具醫事人員資格者，不得低於三分之一，並有醫師至少一人。二、社會公正人士至少一人。三、醫療財團法人設有醫療機構或附設其他機構者，主管機關應視附設機構數目及規模、業務性質及其他必要情況，設置員工董事一至數名。產生方式由醫院全體專職員工排除具主管身分者直接選舉之。四、由外國人充任者，不得超過三分之一。五、董事相互間，有配偶、三親等以內親屬關係者，不得超過三分之一。六、病友代表至少一人，開放由醫院之忠誠病人登記後抽籤產生。董事之任期，每屆不得逾四年，連選得連任。但連選連任董事及自監察人卸任轉任之董事，每屆不得超過三分之二。本法中華民國一百零二年十一月二十六日修正之條文施行前，醫療財團法人章程所定董事任期逾前項規定者，得續任至當屆任期屆滿日止；其屬出缺補任者，亦同。董事會開會時，董事均應親自出席，不得委託他人代理。本法中華民國○年○月○日修正之條文施行前，醫療財團法人已在職之董事長與第一項規定不符者，得續任至當屆任期屆滿日止；其屬出缺補任者，亦同。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、為改善基層醫療人員待遇，進而營造更完善之醫療環境，爰參考證券交易法第十四條之六第一項規定，增訂第一項第一款規定醫療財團法人應設置薪資報酬委員會，員工董事為當然成員。三、為強化醫療財團法人之公益性質及社會責任，並擴大社會各界參與醫療社福金運用之決策及監督，爰增訂第一項第二款規定醫療財團法人之董事會應成立醫療公益委員會。四、第二項授權由主管機關訂定相關委員會之辦法。五、醫療社團法人醫院不適用於本條新增之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": null, 
      "reviseLaw": "第四十三條之一　醫療財團法人之董事會應設立以下委員會：一、薪資報酬委員會。其委員會成員，應至少有一席是員工董事。二、醫療公益委員會。以社會公正人士、病友代表等身分出任董事者，為本委員會之當然委員。前項各委員會之成員專業資格、所定職權之行使及相關事項之辦法，由主管機關定之。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、鑒於醫療財團法人之收入及資源應優先投入從事符合創設宗旨及醫療公益之目的，且「非醫療收入」多伴隨醫院之醫療公益服務衍生而來，爰修正第一項各提撥百分比之計算基礎由「醫療收入結餘」修正為「收入結餘」，俾達立法實效，及避免醫院藉由不當盈餘管理方式規避稅賦或公益責任。二、依據醫改會於102年12月分析發現7家醫療財團法人醫院「醫務收入」及「稅後盈餘」雙雙成長，但投入於人力經費的比率卻下降。另依健保署104年12月29日發布新聞稿指出，103年領取健保達6億元以上之111家醫院有結餘者占87%，惟人事費用占醫務成本比率，不論以平均值或中位數都比前一年下降。醫改會於104年12月30日公布之全國民調亦顯示，超過85%民意支持立法規定財團法人醫院盈餘應優先用於提升醫療品質及改善人力，爰增訂第二和第三項規定。三、依據醫改會分析發現應屬非營利性質之財團法人醫院，有八成醫院賺錢但僅四成醫院繳稅；另依譚慧芳等學者研究發現過半的非營利醫院其現金有效稅率為零，整體稅負相當低，因此學者建議應由衛福部、健保署與稅務機關對醫院加強查核以了解其合理性。爰增修第四款，明定政府機關對醫療財團法人財務情形專案查核權限，以為維護醫療財團法人之公益性質及租稅公平性，。四、醫療社團法人醫院不適用於本項新增規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第四十六條　醫療財團法人應提撥年度醫療收入結餘之百分之十以上，辦理有關研究發展、人才培訓、健康教育；百分之十以上辦理醫療救濟、社區醫療服務及其他社會服務事項；辦理績效卓著者，由中央主管機關獎勵之。", 
      "reviseLaw": "第四十六條　醫療財團法人應提撥年度收入結餘之百分之十以上，辦理有關研究發展、人才培訓、健康教育；百分之十以上辦理醫療救濟、社區醫療服務及其他社會服務事項；辦理績效卓著者，由中央主管機關獎勵之。醫療財團法人於完納稅捐、彌補虧損，且辦理前項及其他法令規定事項後，應以其年度收入結餘優先辦理提升員工薪資待遇及補充短缺人力事項。前項辦理情形，應經董事會之薪資報酬委員會審議通過後，報請主管機關核備。主管機關應會同財政部、衛生福利部中央健康保險署，對年度盈餘、免納稅捐之醫療財團法人進行專案查核。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、鑒於現行法規對醫療財團法人公益性實踐之諸多新增規範皆無明定罰則，縱列入醫院評鑑也難達立法實效，爰修訂第一項，同時修正第一項所定醫療法人違反第三十四條規定之項次。二、第二項未修正。三、考量醫療財團法人如未依法提撥公益，或未將盈餘用於醫護加薪所涉金額甚高，現行對於醫療法人最高僅罰10-50萬元恐難收警惕效果，爰增列第三項，對違反之醫療財團法人處以醫療法之最高罰則20-100萬元，並得連續處罰之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第一百十二條　醫療法人違反第三十四條第五項、第三十七條第一項規定為保證人者，中央主管機關得處新臺幣十萬元以上五十萬元以下罰鍰，並得限期命其改善；逾期未改善者，得連續處罰之。其所為之保證，並由行為人自負保證責任。醫療法人違反第三十七條第二項規定，除由中央主管機關得處董事長新臺幣十萬元以上五十萬元以下罰鍰外，醫療法人如有因而受損害時，行為人並應負賠償責任。", 
      "reviseLaw": "第一百十二條　醫療法人違反第三十二條、第三十四條第六項、第三十六條第一項、第三十六條第二項、第三十七條第一項規定為保證人者，由中央主管機關處新臺幣十萬元以上五十萬元以下罰鍰，並得限期命其改善；逾期未改善者，按次處罰。其所為之保證，並由行為人自負保證責任。醫療法人違反第三十七條第二項規定，除由中央主管機關得處董事長新臺幣十萬元以上五十萬元以下罰鍰外，醫療法人如有因而受損害時，行為人並應負賠償責任。醫療財團法人違反第四十六條第一項、四十六條第二項或第三項規定者，中央主管機關得處新臺幣二十萬元以上一百萬元以下罰鍰，並限期命其補正。逾期未補正者，並得連續處罰之。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、配合新增第三十四條之一有關醫療法人資訊公開揭露之規定，以及第四十三條及第四十三條之一有關董事會治理規定，爰修訂第一項。二、第二項及第三項未修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00013.doc", 
      "activeLaw": "第一百十三條　醫療法人違反第三十四條第二項、第三十五條第一項或第四十條之規定者，中央主管機關得處新臺幣一萬元以上十萬元以下罰鍰，並限期命其補正。逾期未補正者，並得連續處罰之。醫療法人有應登記之事項而未登記者，中央主管機關得對應申請登記之義務人處新臺幣一萬元以上十萬元以下罰鍰，並限期命其補正。逾期未補正者，並得連續處罰之。前項情形，應申請登記之義務人為數人時，應全體負連帶責任。", 
      "reviseLaw": "第一百十三條　醫療法人違反第三十四條第一項、第三十四條第二項、第三十四條之一、第三十五條第一項或第四十條、第四十三條、第四十三條之一規定者，中央主管機關得處新臺幣一萬元以上十萬元以下罰鍰，並限期命其補正。逾期未補正者，並得連續處罰之。醫療法人有應登記之事項而未登記者，中央主管機關得對應申請登記之義務人處新臺幣一萬元以上十萬元以下罰鍰，並限期命其補正。逾期未補正者，並得連續處罰之。前項情形，應申請登記之義務人為數人時，應全體負連帶責任。", 
      "docNo": "院總第1155號委員提案第19901號", 
      "lawCompareTitle": "醫療法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051118070201400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、特別休假之功能，在於使勞工透過假期調適身心，回復勞動力，然工作未滿一年之勞工，無法享有特別休假之權利，影響勞工權益甚鉅。爰新增第一項第一款，明定雇主或事業單位針對繼續工作六個月以上之勞工，應依中央主管機關所定之辦法給予特別休假。另因原條文所列應給予特別休假之主體不甚明確，爰酌修文字。二、特別休假日數之計算，應以勞工任職或服務同一雇主或事業單位為限，並自勞工受僱當日起算。適用勞動基準法前已在同一事業單位工作之勞工，年資亦應合併計算，使其享有特別休假之權益。爰增列第二項。三、查特別休假核屬勞工法定之權利，是否行使、如何排定應尊重勞工之意願，雇主或事業單位原則無審核權利。惟為兼顧雇主或事業單位營運上之需求，爰規範特別休假勞雇雙方協商排定，若勞雇雙方未能協商或協商不成時，為避免雇主恣意否決勞工之申請，使得特別休假立法讓勞工能充分休養生息之規範意旨落空，應以勞工指定特別休假日期為優先。然為兼顧雇主利益，如雇主有營運、人力調度之急迫需求，且另行安排特別休假期日對勞工並無顯著不利益之情況下，雇主方得拒絕同意勞工之原先之指定，而請勞工另行指定。爰增列第三項。四、若特別休假因年度終結或終止契約而未能休畢者，勞工應休未休特別休假之日數，雇主或事業單位均應發給工資。然實務運作上，勞工需舉證證明可歸責於雇主，致未能休畢特別休假之情形，始能請求工資，對弱勢勞工過於嚴苛。爰提案規範雇主就勞工特別休假未能於年度終結或終止契約休畢，原則應按勞工未休畢之特別休假日數給付勞工工資。但雇主或事業單位能舉證特別休假未能休畢係可歸責勞工，例如：雇主已請勞工指定特別休假期日，勞工仍未指定、或指定後拒絕休假等情況，方無庸給付工資。爰增列第四項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00015.doc", 
      "activeLaw": "第三十八條　勞工在同一雇主或事業單位，繼續工作滿一定期間者，每年應依左列規定給予特別休假：一、一年以上三年未滿者七日。二、三年以上五年未滿者十日。三、五年以上十年未滿者十四日。四、十年以上者，每一年加給一日，加至三十日為止。", 
      "reviseLaw": "第三十八條　勞工在同一雇主或事業單位，繼續工作滿一定期間者，雇主或事業單位每年應依左列規定給予勞工特別休假：一、六個月以上未滿一年者，由中央主管機關以辦法定之。二、一年以上三年未滿者七日。三、三年以上五年未滿者十日。四、五年以上十年未滿者十四日。五、十年以上者，每一年加給一日，加至三十日為止。前項規定所稱工作滿一定期間之計算，應以勞工任職或服務同一雇主或事業單位為限，並自勞工受僱當日起算。適用本法前已在同一事業單位工作之年資合併計算。第一項之特別休假之行使，應由勞雇雙方協商排定之。未能協商或協商不成時，應以勞工指定日期為之，但雇主或事業單位有營運急迫上之需求，且另行安排特別休假期日對勞工並無顯著不利益者，不在此限。勞工之特別休假因年度終結或終止契約而未能休畢者，應休未休之特別休假日數，雇主或事業單位應發給工資。但雇主或事業單位能舉證證明未能休畢特別休假，係可歸責於勞工之事由者，不在此限。", 
      "docNo": "院總第1121號委員提案第19903號", 
      "lawCompareTitle": "勞動基準法第三十八條條文修正草案對照表"
    }, 
    {
      "billNo": "1051121070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、本修正案主要目的將義務役年資納入榮民年資計算範圍，故刪除本條文第一項中志願兩文字敘述，改為服一定年限之現役軍官、士官、士兵、依法退伍除役者。二、，本條文修正後，軍士官回溯至民國七十九年後，士兵回溯至民國九十四年後的榮民身分採計，重新計算。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00019.doc", 
      "activeLaw": "第二條　本條例所稱退除役官兵如下：一、志願服一定年限之現役軍官、士官、士兵，依法退伍除役者。二、服軍官、士官、士兵役，因作戰或因公致病、傷或身心障礙，於退伍除役後，生計艱難需長期醫療或就養者。三、服軍官、士官、士兵役，曾參加民國四十七年八二三臺海保衛戰役及其他經國防部核定之關係國家安全之重要戰役者。金門馬祖民防自衛隊，曾參加前項第三款之重要戰役者，視同退除役官兵，其生效日期由國軍退除役官兵輔導委員會（以下簡稱輔導會）報請行政院核定。但曾參加民國四十七年八二三臺海保衛戰役者，自中華民國九十年一月一日生效。第一項第一款人員所需服現役之年限，由輔導會擬訂，報請行政院核定之。", 
      "reviseLaw": "第二條　本條例所稱退除役官兵如下：一、服一定年限之現役軍官、士官、士兵，依法退伍除役者。二、服軍官、士官、士兵役，因作戰或因公致病、傷或身心障礙，於退伍除役後，生計艱難需長期醫療或就養者。三、服軍官、士官、士兵役，曾參加民國四十七年八二三臺海保衛戰役及其他經國防部核定之關係國家安全之重要戰役者。金門馬祖民防自衛隊，曾參加前項第三款之重要戰役者，視同退除役官兵，其生效日期由國軍退除役官兵輔導委員會（以下簡稱輔導會）報請行政院核定。但曾參加民國四十七年八二三臺海保衛戰役者，自中華民國九十年一月一日生效。第一項第一款人員所需服現役之年限，由輔導會擬訂，報請行政院核定之。", 
      "docNo": "院總第845號委員提案第19913號", 
      "lawCompareTitle": "國軍退除役官兵輔導條例第二條條文修正草案對照表"
    }, 
    {
      "billNo": "1051121070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "加工出口區設置管理條例第五條，明訂勞工行政事項為管理處掌理，加工出口區設置管理條例施行細則第十條，亦針對勞工事項定義其事項。然就業服務法第六條主管機關定義卻未明訂管理處及所屬各分處為勞工行政主管機關，造成業務執行困擾。為釐清權責及確實執行有關勞工行政業務，勞動部為中央勞工行政主管機關，應針對就業服務法，就有關加工出口區及科學園區為所轄行政區域之主管機關作明確之法令檢討修正條文。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00020.doc", 
      "activeLaw": "第六條　本法所稱主管機關：在中央為勞動部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。中央主管機關應會同原住民族委員會辦理相關原住民就業服務事項。中央主管機關掌理事項如下：一、全國性國民就業政策、法令、計畫及方案之訂定。二、全國性就業市場資訊之提供。三、就業服務作業基準之訂定。四、全國就業服務業務之督導、協調及考核。五、雇主申請聘僱外國人之許可及管理。六、辦理下列仲介業務之私立就業服務機構之許可、停業及廢止許可：(一)仲介外國人至中華民國境內工作。(二)仲介香港或澳門居民、大陸地區人民至臺灣地區工作。(三)仲介本國人至臺灣地區以外之地區工作。七、其他有關全國性之國民就業服務及促進就業事項。直轄市、縣（市）主管機關掌理事項如下：一、就業歧視之認定。二、外國人在中華民國境內工作之管理及檢查。三、仲介本國人在國內工作之私立就業服務機構之許可、停業及廢止許可。四、前項第六款及前款以外私立就業服務機構之管理。五、其他有關國民就業服務之配合事項。", 
      "reviseLaw": "第六條　本法所稱主管機關：在中央為勞動部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。在加工出口區、科學園區為管理處、管理局。中央主管機關應會同原住民族委員會辦理相關原住民就業服務事項。中央主管機關掌理事項如下：一、全國性國民就業政策、法令、計畫及方案之訂定。二、全國性就業市場資訊之提供。三、就業服務作業基準之訂定。四、全國就業服務業務之督導、協調及考核。五、雇主申請聘僱外國人之許可及管理。六、辦理下列仲介業務之私立就業服務機構之許可、停業及廢止許可：(一)仲介外國人至中華民國境內工作。(二)仲介香港或澳門居民、大陸地區人民至臺灣地區工作。(三)仲介本國人至臺灣地區以外之地區工作。七、其他有關全國性之國民就業服務及促進就業事項。直轄市、縣（市）主管機關掌理事項如下：一、就業歧視之認定。二、外國人在中華民國境內工作之管理及檢查。三、仲介本國人在國內工作之私立就業服務機構之許可、停業及廢止許可。四、前項第六款及前款以外私立就業服務機構之管理。五、其他有關國民就業服務之配合事項。", 
      "docNo": "院總第1537號委員提案第19914號", 
      "lawCompareTitle": "就業服務法第六條條文修正草案對照表"
    }, 
    {
      "billNo": "1051121070201200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "民國100年12月6日商港法修正後，商港之經營及管理組織已改由航港局及國營港務公司主管，同年10月25日國營港務股份有限公司設置條例亦制訂通過；爰此101年3月1日將舊有港務局體制改為「臺灣港務股份有限公司」及「航港局」。故修正交通部組織法將四港務局刪除。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00024.doc", 
      "activeLaw": "第十八條之一　交通部設基隆、臺中、高雄、花蓮等四港務局；其組織均另以法律定之。", 
      "reviseLaw": "第十八條之一　（刪除）", 
      "docNo": "院總第1128號委員提案第19921號", 
      "lawCompareTitle": "交通部組織法刪除第十八條之一條文草案對照表"
    }, 
    {
      "billNo": "1051121070201700", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "本條第一項第三款「逃學或逃家」之少年，若立即輕易開啟其進入刑事司法流程，恐有過當，對於此類「逃學或逃家」之少年，於進入少年司法體系前，宜先依兒童及少年福利與權益保障法第二十三條及第五十二條規定，由兒童及少年福利專責單位先行安置、輔導，如已獲得改善，即可避免過早進入刑事司法體系，避免被標籤化，但如再有其他虞犯事由時，始得依本法處理，爰增列第二項之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00029.doc", 
      "activeLaw": "第三條　左列事件，由少年法院依本法處理之：一、少年有觸犯刑罰法律之行為者。二、少年有左列情形之一，依其性格及環境，而有觸犯刑罰法律之虞者：(一)經常與有犯罪習性之人交往者。(二)經常出入少年不當進入之場所者。(三)經常逃學或逃家者。(四)參加不良組織者。(五)無正當理由經常攜帶刀械者。(六)吸食或施打煙毒或麻醉藥品以外之迷幻物品者。(七)有預備犯罪或犯罪未遂而為法所不罰之行為者。", 
      "reviseLaw": "第三條　下列事件，由少年法院依本法處理之：一、少年有觸犯刑罰法律之行為者。二、少年有下列情形之一，依其性格及環境，而有觸犯刑罰法律之虞者：(一)經常與有犯罪習性之人交往者。(二)經常出入少年不當進入之場所者。(三)經常逃學或逃家者。(四)參加不良組織者。(五)無正當理由經常攜帶刀械者。(六)吸食或施打煙毒或麻醉藥品以外之迷幻物品者。(七)有預備犯罪或犯罪未遂而為法所不罰之行為者。前項第二款第三目之情形，須先依兒童及少年福利與權益保障法之規定安置或輔導後，再有前項觸法行為或觸法之虞情形者，始得依本法處理。", 
      "docNo": "院總第483號委員提案第19926號", 
      "lawCompareTitle": "少年事件處理法第三條條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "鑑於近年來電動自行車交通事件頻傳，為維護道路交通安全秩序，及使汽車交通事故受害人之損失獲得基本補償，應強制電動自行車投保強制責任險，爰修訂第三項如修正條文所示。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00030.doc", 
      "activeLaw": "第五條　本法所稱汽車，係指公路法第二條第八款規定之汽車及行駛道路之動力機械。另第三十八條及第四十九條所稱之機車，亦為公路法第二條第八款所定義之汽車。除前二項所稱汽車外，亦包括特定之非依軌道行駛，具有運輸功能之陸上動力車輛；其範圍及應訂立本保險契約之汽車種類，由主管機關會同中央交通主管機關訂定公告之。", 
      "reviseLaw": "第五條　本法所稱汽車，係指公路法第二條第八款規定之汽車及行駛道路之動力機械。另第三十八條及第四十九條所稱之機車，亦為公路法第二條第八款所定義之汽車。除前二項所稱汽車外，亦包括公路法第二條第十二款規定之電動輔助自行車、電動自行車，及特定之非依軌道行駛，具有運輸功能之陸上動力車輛；其範圍及應訂立本保險契約之汽車種類，由主管機關會同中央交通主管機關訂定公告之。", 
      "docNo": "院總第462號委員提案第19927號", 
      "lawCompareTitle": "強制汽車責任保險法第五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、根據現行規定，勞保與國民年金年資可以銜接，但公保與勞保卻因無法連結，年資不能合併計算，導致公務員如轉任勞工，原本的公保年資無法延續，甚至因各該保險年資均未達請領年金給付之年資條件，最終無任何保險年金給付可領之窘境，不僅形成不公平的現象，更造成公、私部門間人才難以流動，為確保勞工老年經濟生活安全，積極消除人才流動障礙，爰參照公教人員保險法第四十九條規定，增訂第三項、第四項、第五項。二、原第三項移列為第六項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00031.doc", 
      "activeLaw": "第七十四條之二　本條例中華民國九十七年七月十七日修正之條文施行後，被保險人符合本保險及國民年金保險老年給付請領資格者，得向任一保險人同時請領，並由受請求之保險人按其各該保險之年資，依規定分別計算後合併發給；屬他保險應負擔之部分，由其保險人撥還。前項被保險人於各該保險之年資，未達請領老年年金給付之年限條件，而併計他保險之年資後已符合者，亦得請領老年年金給付。被保險人發生失能或死亡保險事故，被保險人或其遺屬同時符合國民年金保險給付條件時，僅得擇一請領。", 
      "reviseLaw": "第七十四條之二　本條例中華民國九十七年七月十七日修正之條文施行後，被保險人符合本保險及國民年金保險老年給付請領資格者，得向任一保險人同時請領，並由受請求之保險人按其各該保險之年資，依規定分別計算後合併發給；屬他保險應負擔之部分，由其保險人撥還。前項被保險人於各該保險之年資，未達請領老年年金給付之年限條件，而併計他保險之年資後已符合者，亦得請領老年年金給付。被保險人符合下列情形者，得於年滿六十五歲時，併計其曾參加公教人員保險之保險年資，請領本保險老年年金給付：一、中華民國九十九年一月一日以後退保。二、繳付本保險保險費及曾參加公教人員保險各未滿十五年之保險年資合計達十五年以上。三、無公教人員保險法第四十九條第三項規定不得併計本保險及公教人員保險之年資之情形之一者。前項被保險人應按依第五十八條之一第二項規定發給；該參加公教人員保險之保險年資不計給本保險老年年金給付。第三項第二款所定未滿十五年之保險年資，應包含已請領本保險養老給付或勞工保險老年給付之保險年資。被保險人發生失能或死亡保險事故，被保險人或其遺屬同時符合國民年金保險給付條件時，僅得擇一請領。", 
      "docNo": "院總第468號委員提案第19928號", 
      "lawCompareTitle": "勞工保險條例第七十四條之二條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200300", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、新增第五項、第六項、第七項。二、為避免人事行政重疊性化之設計影響行政權之行使，並兼顧用人機關對選用、銓敘、保障等事項之自主性，茲將憲法有關考試院之職權移至行政院，於行政院下設獨立機關行使之，並停止適用憲法本文之條文。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00032.doc", 
      "activeLaw": "第三條　行政院院長由總統任命之。行政院院長辭職或出缺時，在總統未任命行政院院長前，由行政院副院長暫行代理。憲法第五十五條之規定，停止適用。行政院依左列規定，對立法院負責，憲法第五十七條之規定，停止適用：一、行政院有向立法院提出施政方針及施政報告之責。立法委員在開會時，有向行政院院長及行政院各部會首長質詢之權。二、行政院對於立法院決議之法律案、預算案、條約案，如認為有窒礙難行時，得經總統之核可，於該決議案送達行政院十日內，移請立法院覆議。立法院對於行政院移請覆議案，應於送達十五日內作成決議。如為休會期間，立法院應於七日內自行集會，並於開議十五日內作成決議。覆議案逾期未議決者，原決議失效。覆議時，如經全體立法委員二分之一以上決議維持原案，行政院院長應即接受該決議。三、立法院得經全體立法委員三分之一以上連署，對行政院院長提出不信任案。不信任案提出七十二小時後，應於四十八小時內以記名投票表決之。如經全體立法委員二分之一以上贊成，行政院院長應於十日內提出辭職，並得同時呈請總統解散立法院；不信任案如未獲通過，一年內不得對同一行政院院長再提不信任案。國家機關之職權、設立程序及總員額，得以法律為準則性之規定。各機關之組織、編制及員額，應依前項法律，基於政策或業務需要決定之。", 
      "reviseLaw": "第三條　行政院院長由總統任命之。行政院院長辭職或出缺時，在總統未任命行政院院長前，由行政院副院長暫行代理。憲法第五十五條之規定，停止適用。行政院依下列規定，對立法院負責，憲法第五十七條之規定，停止適用：一、行政院有向立法院提出施政方針及施政報告之責。立法委員在開會時，有向行政院院長及行政院各部會首長質詢之權。二、行政院對於立法院決議之法律案、預算案、條約案，如認為有窒礙難行時，得經總統之核可，於該決議案送達行政院十日內，移請立法院覆議。立法院對於行政院移請覆議案，應於送達十五日內作成決議。如為休會期間，立法院應於七日內自行集會，並於開議十五日內作成決議。覆議案逾期未議決者，原決議失效。覆議時，如經全體立法委員二分之一以上決議維持原案，行政院院長應即接受該決議。三、立法院得經全體立法委員三分之一以上連署，對行政院院長提出不信任案。不信任案提出七十二小時後，應於四十八小時內以記名投票表決之。如經全體立法委員二分之一以上贊成，行政院院長應於十日內提出辭職，並得同時呈請總統解散立法院；不信任案如未獲通過，一年內不得對同一行政院院長再提不信任案。國家機關之職權、設立程序及總員額，得以法律為準則性之規定。各機關之組織、編制及員額，應依前項法律，基於政策或業務需要決定之。行政院設獨立機關行使下列事項，其組織及職權之行使另以法律定之：一、考試。二、公務人員之銓敘、保障、撫卹、退休。三、公務人員任免、考績、級俸、陞遷、褒獎之法制事項。下列資格，應經行政院依法考選銓定之：一、公務人員任用資格。二、專門職業及技術人員執業資格。憲法第八十三條至第八十九條之規定，停止適用。", 
      "docNo": "院總第1607號委員提案第19929號", 
      "lawCompareTitle": "中華民國憲法增修條文部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200300", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、據憲法第九十七條、增修條文第七條之規定，監察院為國家最高之監察機關，行使彈劾、糾舉、糾正及審計權。其中彈劾、糾舉二權，係在公務人員有違法或失職之行為時，經委員會決定得提出彈劾案或糾舉案，然其最後仍移由司法院下之公務員懲戒委員會確定其懲戒方式，故屬於司法權之範圍；另糾正權係對於各行政機關有違法或失職情事時，得提出糾正案，僅具有督促效果，惟對於行政機關之監督，本即屬國會之權限；又行政機關之施政與預決算均受國會監督，審計權亦與立法權混淆。是以，現行監察權之行使範圍多與其他憲法機關權限重疊，監察院之存在，實屬疊床架屋，徒生爭議。為達成中央政府組織精簡、節省公帑之目的，以及健全憲政體制，明確權力分立關係，以落實民主政治，特提案修正中華民國憲法增修條文，將監察院予以廢除並相關職權移轉至其他機關，以利民主政治之正常發展。二、配合增修條文第七條刪除，修正本條第七項部分文字；配合監察權轉移新增本條第九項、第十項。三、廣泛調查權力原為國會監督行政部門之重要手段，依據大法官釋字第585號解釋，立法院調查權乃本其固有之權能所享有之輔助性權力，然現今憲政設計將調查權賦予無立法與政策制定權力的監察院，造成調查權僅能消極地就違法失職提出糾正、糾舉以及彈劾。為完善國會職能，茲將憲法有關監察院之調查、彈劾、糾舉、糾正職權移至立法院，使立法院成為行使調查權之唯一機關。四、審計權旨在考評政府財政收支、預算執行及施政效率，爰將審計部門歸屬於立法院，以收監督制衡行政部門之實效。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00032.doc", 
      "activeLaw": "第四條　立法院立法委員自第七屆起一百一十三人，任期四年，連選得連任，於每屆任滿前三個月內，依左列規定選出之，不受憲法第六十四條及第六十五條之限制：一、自由地區直轄市、縣市七十三人。每縣市至少一人。二、自由地區平地原住民及山地原住民各三人。三、全國不分區及僑居國外國民共三十四人。前項第一款依各直轄市、縣市人口比例分配，並按應選名額劃分同額選舉區選出之。第三款依政黨名單投票選舉之，由獲得百分之五以上政黨選舉票之政黨依得票比率選出之，各政黨當選名單中，婦女不得低於二分之一。立法院於每年集會時，得聽取總統國情報告。立法院經總統解散後，在新選出之立法委員就職前，視同休會。中華民國領土，依其固有疆域，非經全體立法委員四分之一之提議，全體立法委員四分之三之出席，及出席委員四分之三之決議，提出領土變更案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，不得變更之。總統於立法院解散後發布緊急命令，立法院應於三日內自行集會，並於開議七日內追認之。但於新任立法委員選舉投票日後發布者，應由新任立法委員於就職後追認之。如立法院不同意時，該緊急命令立即失效。立法院對於總統、副總統之彈劾案，須經全體立法委員二分之一以上之提議，全體立法委員三分之二以上之決議，聲請司法院大法官審理，不適用憲法第九十條、第一百條及增修條文第七條第一項有關規定。立法委員除現行犯外，在會期中，非經立法院許可，不得逮捕或拘禁。憲法第七十四條之規定，停止適用。", 
      "reviseLaw": "第四條　立法院立法委員自第七屆起一百一十三人，任期四年，連選得連任，於每屆任滿前三個月內，依下列規定選出之，不受憲法第六十四條及第六十五條之限制：一、自由地區直轄市、縣市七十三人。每縣市至少一人。二、自由地區平地原住民及山地原住民各三人。三、全國不分區及僑居國外國民共三十四人。前項第一款依各直轄市、縣市人口比例分配，並按應選名額劃分同額選舉區選出之。第三款依政黨名單投票選舉之，由獲得百分之五以上政黨選舉票之政黨依得票比率選出之，各政黨當選名單中，婦女不得低於二分之一。立法院於每年集會時，得聽取總統國情報告。立法院經總統解散後，在新選出之立法委員就職前，視同休會。中華民國領土，依其固有疆域，非經全體立法委員四分之一之提議，全體立法委員四分之三之出席，及出席委員四分之三之決議，提出領土變更案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，不得變更之。總統於立法院解散後發布緊急命令，立法院應於三日內自行集會，並於開議七日內追認之。但於新任立法委員選舉投票日後發布者，應由新任立法委員於就職後追認之。如立法院不同意時，該緊急命令立即失效。立法院對於總統、副總統之彈劾案，須經全體立法委員二分之一以上之提議，全體立法委員三分之二以上之決議，聲請司法院大法官審理，不適用憲法第九十條及第一百條之規定。立法委員除現行犯外，在會期中，非經立法院許可，不得逮捕或拘禁。憲法第七十四條之規定，停止適用。調查權由立法院行使之。立法院行使憲法第九章糾正、彈劾及糾舉之權，其職權之行使，另以法律定之。立法院設審計部辦理審計事項，其組織及職權之行使，另以法律定之。憲法第六十條、第九十條至第一百零六條之規定，停止適用。", 
      "docNo": "院總第1607號委員提案第19929號", 
      "lawCompareTitle": "中華民國憲法增修條文部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200300", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合考試院職權移轉，刪除本條文。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00032.doc", 
      "activeLaw": "第六條　考試院為國家最高考試機關，掌理左列事項，不適用憲法第八十三條之規定：一、考試。二、公務人員之銓敘、保障、撫卹、退休。三、公務人員任免、考績、級俸、陞遷、褒獎之法制事項。考試院設院長、副院長各一人，考試委員若干人，由總統提名，經立法院同意任命之，不適用憲法第八十四條之規定。憲法第八十五條有關按省區分別規定名額，分區舉行考試之規定，停止適用。", 
      "reviseLaw": "第六條　（刪除）", 
      "docNo": "院總第1607號委員提案第19929號", 
      "lawCompareTitle": "中華民國憲法增修條文部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200300", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合監察院職權移轉，刪除本條文。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00032.doc", 
      "activeLaw": "第七條　監察院為國家最高監察機關，行使彈劾、糾舉及審計權，不適用憲法第九十條及第九十四條有關同意權之規定。監察院設監察委員二十九人，並以其中一人為院長、一人為副院長，任期六年，由總統提名，經立法院同意任命之。憲法第九十一條至第九十三條之規定停止適用。監察院對於中央、地方公務人員及司法院、考試院人員之彈劾案，須經監察委員二人以上之提議，九人以上之審查及決定，始得提出，不受憲法第九十八條之限制。監察院對於監察院人員失職或違法之彈劾，適用憲法第九十五條、第九十七條第二項及前項之規定。監察委員須超出黨派以外，依據法律獨立行使職權。憲法第一百零一條及第一百零二條之規定，停止適用。", 
      "reviseLaw": "第七條　（刪除）", 
      "docNo": "院總第1607號委員提案第19929號", 
      "lawCompareTitle": "中華民國憲法增修條文部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "考量國家機密之保密期限為絕對機密30年、極機密20年、機密10年，均較現行條文第一項第三款之3年較長，基於有效保障國家機密，修正原條文，離退職或移交機密人員於所涉機密保密期限尚未過半之前，出境均應經核准。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00033.doc", 
      "activeLaw": "第二十六條　下列人員出境，應經其（原）服務機關或委託機關首長或其授權之人核准：一、國家機密核定人員。二、辦理國家機密事項業務人員。三、前二款退、離職或移交國家機密未滿三年之人員。前項第三款之期間，國家機密核定機關得視情形縮短或延長之。", 
      "reviseLaw": "第二十六條　下列人員出境，應經其（原）服務機關或委託機關首長或其授權之人核准：一、國家機密核定人員。二、辦理國家機密事項業務人員。三、前二款退、離職或移交國家機密於所核定或辦理之國家機密保密期限未滿一半之人員。前項第三款之期間，國家機密核定機關得視情形縮短或延長之。", 
      "docNo": "院總第958號委員提案第19930號", 
      "lawCompareTitle": "國家機密保護法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合刑法第一百零九條之修正，為符合比例原則，本法既對國家機密區分為絕對機密、極機密及機密，對於違法之罪責亦當有所區別。洩漏交付國家機密保護法核定之機密資訊予外國、大陸、恐怖組織或其派遣之人者，加重其刑至二分之一。移列原條文第二項至新增第三十二條之一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00033.doc", 
      "activeLaw": "第三十二條　洩漏或交付經依本法核定之國家機密者，處一年以上七年以下有期徒刑。因過失犯前項之罪者，處二年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金。第一項之未遂犯罰之。", 
      "reviseLaw": "第三十二條　洩漏或交付經依本法核定之絕對機密資訊者處十年以上有期徒刑。洩漏或交付經依本法核定之極機密資訊者處三年以上十年以下有期徒刑。洩漏或交付經依本法核定之機密資訊者處一年以上七年以下有期徒刑。洩漏或交付前三項之資訊予外國、大陸、恐怖組織或其派遣之人者，加重其刑至二分之一。前四項之未遂犯罰之。預備或陰謀犯第一至四項之罪者，處二年以下有期徒刑。", 
      "docNo": "院總第958號委員提案第19930號", 
      "lawCompareTitle": "國家機密保護法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合刑法第一百十條之修正，將原條文第二項改列新增第三十二條之一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00033.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三十二條之一　公務員對於職務上知悉或持有前條第一項之資訊，因過失而洩漏或交付者，處三年以下有期徒刑。公務員對於職務上知悉或持有前條第二項之資訊，因過失而洩漏或交付者，處二年以下有期徒刑。公務員對於職務上知悉或持有前條第三項之資訊，因過失而洩漏或交付者，處一年以下有期徒刑、拘役或新臺幣二十萬元以下罰金。", 
      "docNo": "院總第958號委員提案第19930號", 
      "lawCompareTitle": "國家機密保護法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合刑法第二章外患罪之修正，增列第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00033.doc", 
      "activeLaw": "第三十三條　洩漏或交付依第六條規定報請核定國家機密之事項者，處五年以下有期徒刑。因過失犯前項之罪者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。第一項之未遂犯罰之。", 
      "reviseLaw": "第三十三條　洩漏或交付依第六條規定報請核定國家機密之事項者，處五年以下有期徒刑。洩漏或交付前項之資訊予外國、大陸、恐怖組織或其派遣之人者，加重其刑至二分之一。前二項之未遂犯罰之。因過失犯前項之罪者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。", 
      "docNo": "院總第958號委員提案第19930號", 
      "lawCompareTitle": "國家機密保護法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合刑法第一百十一條之修正，將原條文第二項改列新增第三十四條之一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00033.doc", 
      "activeLaw": "第三十四條　刺探或收集經依本法核定之國家機密者，處五年以下有期徒刑。刺探或收集依第六條規定報請核定國家機密之事項者，處三年以下有期徒刑。前二項之未遂犯罰之。", 
      "reviseLaw": "第三十四條　刺探或收集第三十二條第一項之資訊，處七年以下有期徒刑。刺探或收集第三十二條第二項之資訊，處五年以下有期徒刑。刺探或收集第三十二條第三項之資訊，處三年以下有期徒刑。為外國、大陸、恐怖組織或其派遣之人者，刺探或收集第三十二條前三項之資訊，加重其刑至二分之一。前項之未遂犯罰之。預備或陰謀犯第一至四項之罪者，處一年以下有期徒刑。", 
      "docNo": "院總第958號委員提案第19930號", 
      "lawCompareTitle": "國家機密保護法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合刑法第二章外患罪之修正，增列第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00033.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三十四條之一　刺探或收集依第六條規定報請核定國家機密之事項者，處三年以下有期徒刑。為外國、大陸、恐怖組織或其派遣之人者，刺探或收集第一百零九條第三項之資訊，加重其刑至二分之一。前二項之未遂犯罰之。", 
      "docNo": "院總第958號委員提案第19930號", 
      "lawCompareTitle": "國家機密保護法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "本條新增，為防制公務機關人員違反本法第五條之規範，為隱瞞違法或行政疏失、為限制或妨礙事業之公平競爭、為掩飾特定之自然人、法人、團體或機關（構）之不名譽行為、為拒絕或延遲提供應公開之政府資訊，應予明訂罪責究辦。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00033.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三十八條之一　公務員違反本法第五條第一項至第四項者，處一年以上五年以下有期徒刑。", 
      "docNo": "院總第958號委員提案第19930號", 
      "lawCompareTitle": "國家機密保護法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "為嚇阻備役軍人為敵人所吸收，以其舊識人脈進行蒐集情報或恐怖攻擊，增列第三項與第四項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00034.doc", 
      "activeLaw": "第二條　非現役軍人於戰時有下列情形之一者，亦適用本法之規定處罰：一、犯第十六條之罪。二、犯第十七條第一項、第十八條第一項第一款、第二款之罪。三、犯第五十三條第一項、第五十八條第一項、第五十九條第一項、第六十三條第一項之罪。四、犯第六十七條第一項、第二項、第六十八條第二項之罪。五、犯第七十二條之罪，致生軍事上之不利益。前項第十七條第一項、第十八條第一項第一款、第二款、第五十三條第一項、第五十八條第一項、第五十九條第一項及第六十七條第一項、第二項之未遂犯，亦同。", 
      "reviseLaw": "第二條　非現役軍人於戰時有下列情形之一者，亦適用本法之規定處罰：一、犯第十六條之罪。二、犯第十七條第一項、第十八條第一項第一款、第二款之罪。三、犯第五十三條第一項、第五十八條第一項、第五十九條第一項、第六十三條第一項之罪。四、犯第六十七條第一項、第二項、第六十八條第二項之罪。五、犯第七十二條之罪，致生軍事上之不利益。前項第十七條第一項、第十八條第一項第一款、第二款、第五十三條第一項、第五十八條第一項、第五十九條第一項及第六十七條第一項、第二項之未遂犯，亦同。備役軍人有下列情形之一者，亦適用本法規定之處罰：一、犯第十七條第一項第二款、第二十條第四項及第二十二條第四項之罪。二、犯第五十三條第一項之罪。前項第十七條第一項第二款、第二十條第四項、第二十二條第四項及第五十三條第一項之未遂犯，亦同。", 
      "docNo": "院總第53號委員提案第19931號", 
      "lawCompareTitle": "陸海空軍刑法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "因應現時國際恐怖組織對全球安全之威脅，增列第二項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00034.doc", 
      "activeLaw": "第十條　本法所稱敵人，謂與中華民國交戰或武力對峙之國家或團體。", 
      "reviseLaw": "第十條　本法所稱敵人，謂與中華民國交戰或武力對峙之國家或團體。恐怖主義組織準用之。", 
      "docNo": "院總第53號委員提案第19931號", 
      "lawCompareTitle": "陸海空軍刑法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合「刑法」第一百零九條、「國家機密保護法」第三十二條之修正，為符合比例原則，國家機密保護法既對國家機密區分為絕對機密、極機密及機密，對於違法之罪責亦當有所區別。移列原條文第四項至新增第二十條之一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00034.doc", 
      "activeLaw": "第二十條　洩漏或交付關於中華民國軍事上應秘密之文書、圖畫、消息、電磁紀錄或物品者，處三年以上十年以下有期徒刑。戰時犯之者，處無期徒刑或七年以上有期徒刑。洩漏或交付前項之軍事機密於敵人者，處死刑或無期徒刑。前二項之未遂犯，罰之。因過失犯第一項前段之罪者，處三年以下有期徒刑、拘役或新臺幣三十萬元以下罰金。戰時犯之者，處一年以上七年以下有期徒刑。預備或陰謀犯第一項或第二項之罪者，處五年以下有期徒刑。", 
      "reviseLaw": "第二十條　洩漏或交付經依國家機密保護法核定之絕對機密資訊者處無期徒刑或十年以上有期徒刑。洩漏或交付經依國家機密保護法核定之極機密資訊者處七年以上十年以下有期徒刑。洩漏或交付經依國家機密保護法核定之機密資訊者處三年以上七年以下有期徒刑。洩漏或交付前三項之機密資訊於敵人者，處死刑或無期徒刑。前四項之未遂犯，罰之。預備或陰謀犯前四項之罪者，處五年以下有期徒刑。戰時犯之者，加重其刑至二分之一。", 
      "docNo": "院總第53號委員提案第19931號", 
      "lawCompareTitle": "陸海空軍刑法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合「刑法」第一百一十條、「國家機密保護法」第三十二條之修正，將第二十條第四項改列新增第二十條之一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00034.doc", 
      "activeLaw": null, 
      "reviseLaw": "第二十條之一　對於職務上知悉或持有前條第一項之資訊，因過失而洩漏或交付者，處三年以下有期徒刑。對於職務上知悉或持有前條第二項之資訊，因過失而洩漏或交付者，處二年以下有期徒刑。對於職務上知悉或持有前條第三項之資訊，因過失而洩漏或交付者，處一年以下有期徒刑、拘役或新台幣二十萬元以下罰金。戰時犯之者，加重其刑至二分之一。", 
      "docNo": "院總第53號委員提案第19931號", 
      "lawCompareTitle": "陸海空軍刑法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合國家機密保護法第三十三條，增列第二十條之二。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00034.doc", 
      "activeLaw": null, 
      "reviseLaw": "第二十條之二　洩漏或交付依國家機密保護法第六條規定報請核定國家機密之事項者，處七年以下有期徒刑。洩漏或交付前項之機密資訊於敵人者，處十年以下有期徒刑。前二項之未遂犯罰之。因過失犯前項之罪者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。戰時犯之者，加重其刑至二分之一。", 
      "docNo": "院總第53號委員提案第19931號", 
      "lawCompareTitle": "陸海空軍刑法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合「刑法」第一百十一條、「國家機密保護法」第三十四條之修正，為符合比例原則，國家機密保護法既對國家機密區分為絕對機密、極機密及機密，對於違法之罪責亦當有所區別，並依本法第十七條第一項之理，加重原條文第二項刑責。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00034.doc", 
      "activeLaw": "第二十二條　刺探或收集第二十條第一項之軍事機密者，處一年以上七年以下有期徒刑。戰時犯之者，處三年以上十年以下有期徒刑。為敵人刺探或收集第二十條第一項之軍事機密者，處五年以上十二年以下有期徒刑。戰時犯之者，處無期徒刑或七年以上有期徒刑。前二項之未遂犯，罰之。預備或陰謀犯第一項或第二項之罪者，處二年以下有期徒刑、拘役或新臺幣二十萬元以下罰金。", 
      "reviseLaw": "第二十二條　刺探或收集第二十條第一項之資訊，處十年以下有期徒刑。刺探或收集第二十條第二項之資訊，處七年以下有期徒刑。刺探或收集第二十條第三項之資訊，處五年以下有期徒刑。為敵人刺探或收集第二十條前三項之軍事機密者，處死刑或無期徒刑。。前四項之未遂犯罰之。預備或陰謀犯第一項至第四項之罪者，處二年以下有期徒刑。戰時犯之者，加重其刑至二分之一。", 
      "docNo": "院總第53號委員提案第19931號", 
      "lawCompareTitle": "陸海空軍刑法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合國家機密保護法新增第三十四條之一，增列本法第二十二條之一。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00034.doc", 
      "activeLaw": null, 
      "reviseLaw": "第二十二條之一　刺探或收集依國家機密保護法第六條規定報請核定國家機密之事項者，處五年以下有期徒刑。為敵人刺探或收集前項之機密者，處死刑或無期徒刑。前二項之未遂犯罰之。預備或陰謀犯第一項至第四項之罪者，處二年以下有期徒刑、拘役或新臺幣二十萬元以下罰金。戰時犯之者，加重其刑至二分之一。", 
      "docNo": "院總第53號委員提案第19931號", 
      "lawCompareTitle": "陸海空軍刑法部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070200600", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "規定鄉（鎮、市、區）公所應強制編列預算，支應村（里）長因職務關係所生之健康檢查費、保險費，並比照鄉（鎮、市）民代表會代表之標準，以期在釐清村（里）長身分法律定位爭議前，提升村（里）長權益保障，爰修正第三項。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00035.doc", 
      "activeLaw": "第七條　村（里）長由鄉（鎮、市、區）公所編列村（里）長事務補助費，每村（里）每月新臺幣四萬五千元。前項事務補助費，係指文具費、郵電費、水電費及其他因公支出之費用。村（里）長因職務關係，得由鄉（鎮、市、區）公所編列預算，支應其健康檢查費、保險費，其最高標準比照鄉（鎮、市）民代表會代表。第一項及第三項自中華民國九十九年一月一日起施行。", 
      "reviseLaw": "第七條　村（里）長由鄉（鎮、市、區）公所編列村（里）長事務補助費，每村（里）每月新臺幣四萬五千元。前項事務補助費，係指文具費、郵電費、水電費及其他因公支出之費用。村（里）長因職務關係，應由鄉（鎮、市、區）公所編列預算，支應其健康檢查費、保險費，並比照鄉（鎮、市）民代表會代表之標準。第一項及第三項自中華民國九十九年一月一日起施行。", 
      "docNo": "院總第1551號委員提案第19932號", 
      "lawCompareTitle": "地方民意代表費用支給及村里長事務補助費補助條例第七條條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、鑑於我國近年來屢有退役將領赴中國參加具有政治性質之活動，顯有違反國家忠誠義務之虞，嚴重影響國軍士氣，引起社會高度爭議。又該等人員如領有月退休金或退職（伍）金者，顯屬不合理，實有必要針對相關制度加以檢討。二、又依臺灣地區與大陸地區人民關係條例第三十三條之一，對於我國人民、法人、團體或其他機構，禁止其與大陸地區任何黨務、軍事、行政、具政治性機關、團體合作，且不得與大陸地區人民、法人、團體為涉及政治性內容之合作行為。另同法第三十三條之二、第三十三條之三規定，就我國各級地方政府機關及各級學校，要求其須經相關機關申報同意方能與大陸地區地方機關或學校締結聯盟。如違反上述規定者，依本條例第九十條之二之規定，處以一定金額之罰鍰。三、然本條例第九十條之二所規定之裁罰額度偏低，最高罰鍰額度僅以50萬元為限，恐難以落實本條例第三十三條之一規定，實有必要提相關高罰鍰，爰提案修正臺灣地區及大陸地區人民關係條例第九十條之二，依第三十三條之一、第三十三條之二、第三十三條之三各項之情形，分別修正其裁罰範圍，提升最高罰鍰金額至500萬元，並規定領取月退休（職、伍）金者如違反上述規定，且情節有侵害國家主權及國家尊嚴之虞者，停止其領受月退休（職、伍）金及相關給與之權利，並追回已受領之獎章、勳章。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00036.doc", 
      "activeLaw": "第九十條之二　違反第三十三條之一第一項或第三十三條之二第一項規定者，處新臺幣十萬元以上五十萬元以下罰鍰，並得按次連續處罰。違反第三十三條之一第二項、第三十三條之三第一項或第二項規定者，處新臺幣一萬元以上五十萬元以下罰鍰，主管機關並得限期令其申報或改正；屆期未申報或改正者，並得按次連續處罰至申報或改正為止。", 
      "reviseLaw": "第九十條之二　違反第三十三條之一第一項，處新臺幣三十萬元以上五百萬元以下罰鍰，並得按次連續處罰。違反前項規定，依其情節有侵害國家主權及國家尊嚴之虞，其領取月退休（職、伍）金者，停止領受月退休（職、伍）金及相關給與之權利，並應由發給獎章、勳章之主管機關追回其已給予之獎章、勳章，無法追回者，應公告註銷之，並刊登政府公報或新聞紙。但服務獎章及其證書，不在此限。違反第三十三條之一第二項規定者，處新臺幣五十萬元以上五百萬元以下罰鍰，主管機關並得限期令其申報或改正；屆期未申報或改正者，並得按次連續處罰至申報或改正為止。違反第第三十三條之二第一項規定者，處新臺幣一百萬元以上五百萬元以下罰鍰，並得按次連續處罰。違反第三十三條之三第一項或第二項規定者，處新臺幣一萬元以上五十萬元以下罰鍰，並得按次連續處罰。", 
      "docNo": "院總第1554號委員提案第19933號", 
      "lawCompareTitle": "臺灣地區與大陸地區人民關係條例第九十條之二條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "配合第十九條、第六十六條條文修正，爰新增本條第十五項名詞定義。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": "第二條　本條例所用名詞，定義如下：一、觀光產業：指有關觀光資源之開發、建設與維護，觀光設施之興建、改善，為觀光旅客旅遊、食宿提供服務與便利及提供舉辦各類型國際會議、展覽相關之旅遊服務產業。二、觀光旅客：指觀光旅遊活動之人。三、觀光地區：指風景特定區以外，經中央主管機關會商各目的事業主管機關同意後指定供觀光旅客遊覽之風景、名勝、古蹟、博物館、展覽場所及其他可供觀光之地區。四、風景特定區：指依規定程序劃定之風景或名勝地區。五、自然人文生態景觀區：指無法以人力再造之特殊天然景緻、應嚴格保護之自然動、植物生態環境及重要史前遺跡所呈現之特殊自然人文景觀，其範圍包括：原住民保留地、山地管制區、野生動物保護區、水產資源保育區、自然保留區、及國家公園內之史蹟保存區、特別景觀區、生態保護區等地區。六、觀光遊樂設施：指在風景特定區或觀光地區提供觀光旅客休閒、遊樂之設施。七、觀光旅館業：指經營國際觀光旅館或一般觀光旅館，對旅客提供住宿及相關服務之營利事業。八、旅館業：指觀光旅館業以外，以各種方式名義提供不特定人以日或週之住宿、休息並收取費用及其他相關服務之營利事業。九、民宿：指利用自用住宅空閒房間，結合當地人文、自然景觀、生態、環境資源及農林漁牧生產活動，以家庭副業方式經營，提供旅客鄉野生活之住宿處所。十、旅行業：指經中央主管機關核准，為旅客設計安排旅程、食宿、領隊人員、導遊人員、代購代售交通客票、代辦出國簽證手續等有關服務而收取報酬之營利事業。十一、觀光遊樂業：指經主管機關核准經營觀光遊樂設施之營利事業。十二、導遊人員：指執行接待或引導來本國觀光旅客旅遊業務而收取報酬之服務人員。十三、領隊人員：指執行引導出國觀光旅客團體旅遊業務而收取報酬之服務人員。十四、專業導覽人員：指為保存、維護及解說國內特有自然生態及人文景觀資源，由各目的事業主管機關在自然人文生態景觀區所設置之專業人員。", 
      "reviseLaw": "第二條　本條例所用名詞，定義如下：一、觀光產業：指有關觀光資源之開發、建設與維護，觀光設施之興建、改善，為觀光旅客旅遊、食宿提供服務與便利及提供舉辦各類型國際會議、展覽相關之旅遊服務產業。二、觀光旅客：指觀光旅遊活動之人。三、觀光地區：指風景特定區以外，經中央主管機關會商各目的事業主管機關同意後指定供觀光旅客遊覽之風景、名勝、古蹟、博物館、展覽場所及其他可供觀光之地區。四、風景特定區：指依規定程序劃定之風景或名勝地區。五、自然人文生態景觀區：指無法以人力再造之特殊天然景緻、應嚴格保護之自然動、植物生態環境及重要史前遺跡所呈現之特殊自然人文景觀，其範圍包括：原住民保留地、山地管制區、野生動物保護區、水產資源保育區、自然保留區、及國家公園內之史蹟保存區、特別景觀區、生態保護區等地區。六、觀光遊樂設施：指在風景特定區或觀光地區提供觀光旅客休閒、遊樂之設施。七、觀光旅館業：指經營國際觀光旅館或一般觀光旅館，對旅客提供住宿及相關服務之營利事業。八、旅館業：指觀光旅館業以外，以各種方式名義提供不特定人以日或週之住宿、休息並收取費用及其他相關服務之營利事業。九、民宿：指利用自用住宅空閒房間，結合當地人文、自然景觀、生態、環境資源及農林漁牧生產活動，以家庭副業方式經營，提供旅客鄉野生活之住宿處所。十、旅行業：指經中央主管機關核准，為旅客設計安排旅程、食宿、領隊人員、導遊人員、代購代售交通客票、代辦出國簽證手續等有關服務而收取報酬之營利事業。十一、觀光遊樂業：指經主管機關核准經營觀光遊樂設施之營利事業。十二、導遊人員：指執行接待或引導來本國觀光旅客旅遊業務而收取報酬之服務人員。十三、領隊人員：指執行引導出國觀光旅客團體旅遊業務而收取報酬之服務人員。十四、專業導覽人員：指為保存、維護及解說國內特有自然生態及人文景觀資源，由各目的事業主管機關在自然人文生態景觀區所設置之專業人員。十五、外語觀光導覽人員：指為提升我國國際觀光服務品質，以外語輔助解說國內特有自然生態及人文景觀資源，由各目的事業主管機關在自然人文生態景觀區所設置具外語能力之人員。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "修正第一項：根據我國政府正努力朝發展國際觀光、提升多元旅客旅遊品質之目標邁進。為發展國際觀光，外語服務事必格外重要且不可或缺。爰此，增加得聘用外籍人士、學生等提供外語導覽輔助之規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": "第十九條　為保存、維護及解說國內特有自然生態資源，各目的事業主管機關應於自然人文生態景觀區，設置專業導覽人員，旅客進入該地區，應申請專業導覽人員陪同進入，以提供旅客詳盡之說明，減少破壞行為發生，並維護自然資源之永續發展。自然人文生態景觀區之劃定，由該管主管機關會同目的事業主管機關劃定之。專業導覽人員之資格及管理辦法，由中央主管機關會商各目的事業主管機關定之。", 
      "reviseLaw": "第十九條　為保存、維護及解說國內特有自然生態資源，各目的事業主管機關應於自然人文生態景觀區，設置專業導覽人員，並得聘用外籍人士、學生等作為外語觀光導覽人員，以外國語言導覽輔助，旅客進入該地區，應申請專業導覽人員陪同進入，如有外籍旅客進入該地區，應提供外語觀光導覽人員，以提供多元旅客詳盡之說明，減少破壞行為發生，並維護自然資源之永續發展。自然人文生態景觀區之劃定，由該管主管機關會同目的事業主管機關劃定之。專業導覽人員之資格及管理辦法，由中央主管機關會商各目的事業主管機關定之。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、我國各地特有產品及手工藝品係代表當地特色之紀念性質物品，對於消費者可留下特殊旅遊印象，然本條第一項之規定，並未有其他具體之行為措施，僅具有訓示性之規定，對發展觀光之效益實數有限。二、爰增訂第二、三項，要求各觀光地區商店販賣第一項特有產品及手工藝品，不得以膺品權充，並授權訂定相關實施辦法，以利落實該項規定。為防止不肖業者以不誠實行為，帶消費者到貨不真價不實之商店購物，至我國觀光產業名譽受到損害，實有增訂相關規定予以規範之必要。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": "第三十四條　主管機關對各地特有產品及手工藝品，應會同有關機關調查統計，輔導改良其生產及製作技術，提高品質，標明價格，並協助在各觀光地區商號集中銷售。", 
      "reviseLaw": "第三十四條　主管機關對各地特有產品及手工藝品，應會同有關機關調查統計，輔導改良其生產及製作技術，提高品質，標明價格，並協助在各觀光地區商號集中銷售。各觀光地區商店販賣前項特有產品及手工藝品，不得以膺品權充。第一項特有產品及手工藝品之生產、輔導銷售辦法，由主管機關會商目的事業主管機關定之。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、依本法第一條立法目的可知為發展觀光產業，宏揚我國特有傳統文化及人文景觀資源，中央主管機關得獎助旅行業者安排觀光旅客觀賞，我國特有的歷史文物及藝術珍品之展覽，與國樂、國劇、國產電影及民族藝術活動等，以敦睦國際友誼並傳達我國特有的人文資訊於國際。三、我國文化之硬體及軟體建設須由文化部所管轄之相關文化產業來提供，將「文化觀光」納入觀光發展之項目則為觀光主管機關所須努力者，故有必要就相關配套規範予以明定，由於須協調整合文化及觀光之需求，涉及文化部管轄執掌，並鼓勵觀光產業之投入其獎助及推廣辦法，由中央主管機關會商文化部定之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": null, 
      "reviseLaw": "第三十四條之一　歷史文物及藝術珍品之展覽，與國樂、國劇、國產電影及民族藝術活動，可供國際觀光旅客欣賞者，中央主管機關得獎助旅行業者安排觀光旅客觀賞，其獎助及推廣辦法，由中央主管機關會商文化部定之。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、觀光產業向來有「無煙囪工業之稱」，觀光人數愈多、旅客停留觀光場所的時間愈長，可以創造的觀光產值就越高；就經濟效益而言，不僅創造觀光產值，也能增加消費、提振景氣、增加就業機會等，因此觀光對經濟的貢獻不言而喻。二、有別於營建業花費三、五年申請建照、施工及售出即可獲利了結，觀光遊樂業、觀光旅館業並非以炒房為目的，其設置會展中心、游泳池、咖啡廳等設施設備係為提供完善服務與永續經營，且動輒投入數十億以至數百億元資金，並需持續支付貸款利息、員工薪資、高累進費率的水電費用等成本，往往經過二十年還不一定可以回收成本。近年政府打房未區分營建業與觀光遊樂業、觀光旅館業的產業特性，一概以倍數方式調高觀光遊樂業、觀光旅館業的不動產持有稅賦，如房屋稅、地價稅的徵收，不分是否有產業經濟貢獻一律調升，實已嚴重影響其正常營運發展，更衝擊國際觀光產業業者在臺投資意願。三、值此全球經濟衰退，各國爭相祭出減稅措施以吸引國外大型投資之際，臺灣不僅極度限縮觀光產業適用租稅優惠的管道，更不斷加重其不動產持有稅負影響其正常營運發展，明顯悖於政府扶植未來支撐臺灣經濟之重要觀光產業朝向品質、價值提升的政策。四、為能有效吸引重大觀光遊樂業、觀光旅館業的投資，引導觀光產業升級與永續發展，特提出「發展觀光條例第四十九條條文修正草案」，使符合政策需要且達一定規模標準的重大觀光遊樂業、觀光旅館業投資也有適用租稅優惠的機會，俾有效吸引投資，帶動產業升級。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": "第四十九條　民間機構經營觀光遊樂業、觀光旅館業之租稅優惠，依促進民間參與公共建設法第三十六條至第四十一條規定辦理。", 
      "reviseLaw": "第四十九條　重大觀光遊樂業、觀光旅館業投資，在營運期間，供其直接使用之不動產，應課徵之地價稅、房屋稅及取得時應課徵之契稅，得予適當減免。前項減免之期限、範圍、標準及程序，由直轄市及縣（市）政府擬訂，提請各該議會通過後，報財政部備查。第一項重大觀光遊樂業、觀光旅館業投資之核定標準，由交通部擬訂，報請行政院核定之。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "觀光產業的發展有賴於政府的經營政策方針、有效監督與業者的完善經營，若政府對經營管理良好之觀光產業或服務成績優良之觀光產業從業人員，為獎勵表揚係有激勵之作用。然該評鑑之項目、基準及表揚辦法，應由中央主管機關將相關評鑑資訊公開透明，以保障人民知的權利，增進人民對觀光產業相關的公共事務，能進一步瞭解並信賴及監督，以表彰其公信力。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": "第五十一條　經營管理良好之觀光產業或服務成績優良之觀光產業從業人員，由主管機關表揚之；其表揚辦法，由中央主管機關定之。", 
      "reviseLaw": "第五十一條　經營管理良好之觀光產業或服務成績優良之觀光產業從業人員，由主管機關表揚之；其評鑑項目、基準及表揚辦法，由中央主管機關定之。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "對於違反第三十四條第二項規定，各觀光地區商店販賣前項特有產品及手工藝品，不得以膺品權充者，應有相關罰則之規定，以示我國對於防查贗品、維護我國觀光產業於國際社會名譽之決心。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": "第五十三條　觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，有玷辱國家榮譽、損害國家利益、妨害善良風俗或詐騙旅客行為者，處新臺幣三萬元以上十五萬元以下罰鍰；情節重大者，定期停止其營業之一部或全部，或廢止其營業執照或登記證。經受停止營業一部或全部之處分，仍繼續營業者，廢止其營業執照或登記證。觀光旅館業、旅館業、旅行業、觀光遊樂業之受僱人員有第一項行為者，處新臺幣一萬元以上五萬元以下罰鍰。", 
      "reviseLaw": "第五十三條　觀光旅館業、旅館業、旅行業、觀光遊樂業或民宿經營者，有玷辱國家榮譽、損害國家利益、妨害善良風俗或詐騙旅客行為及違反第三十四條第二項規定者，處新臺幣三萬元以上十五萬元以下罰鍰；情節重大者，定期停止其營業之一部或全部，或廢止其營業執照或登記證。經受停止營業一部或全部之處分，仍繼續營業者，廢止其營業執照或登記證。觀光旅館業、旅館業、旅行業、觀光遊樂業之受僱人員有第一項行為者，處新臺幣一萬元以上五萬元以下罰鍰。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200200", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "為提升我國國際觀光服務品質爰增訂第六項，要求增加外語觀光導覽人員訓練及管理等相關項目。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00037.doc", 
      "activeLaw": "第六十六條　風景特定區之評鑑、規劃建設作業、經營管理、經費及獎勵等事項之管理規則，由中央主管機關定之。觀光旅館業、旅館業之設立、發照、經營設備設施、經營管理、受僱人員管理及獎勵等事項之管理規則，由中央主管機關定之。旅行業之設立、發照、經營管理、受僱人員管理、獎勵及經理人訓練等事項之管理規則，由中央主管機關定之。觀光遊樂業之設立、發照、經營管理及檢查等事項之管理規則，由中央主管機關定之。導遊人員、領隊人員之訓練、執業證核發及管理等事項之管理規則，由中央主管機關定之。", 
      "reviseLaw": "第六十六條　風景特定區之評鑑、規劃建設作業、經營管理、經費及獎勵等事項之管理規則，由中央主管機關定之。觀光旅館業、旅館業之設立、發照、經營設備設施、經營管理、受僱人員管理及獎勵等事項之管理規則，由中央主管機關定之。旅行業之設立、發照、經營管理、受僱人員管理、獎勵及經理人訓練等事項之管理規則，由中央主管機關定之。觀光遊樂業之設立、發照、經營管理及檢查等事項之管理規則，由中央主管機關定之。導遊人員、領隊人員之訓練、執業證核發及管理等事項之管理規則，由中央主管機關定之。外語觀光導覽人員之訓練及管理等事項之管理規則，由中央主管機關定之。", 
      "docNo": "院總第822號委員提案第19934號", 
      "lawCompareTitle": "發展觀光條例部分條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200300", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、國民體育法之精神，應基於國民之角度。爰新增文字「促進國民身體健康，養成國民終身運動習慣」。強調全體國民之終身參與。二、原條文中「培養國民道德，發揚民族精神」，乃以國家為本位而非國民，並具道德教化意涵，爰修改為「培養國民體育精神」，使更切契合國民體育發展之宗旨。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00038.doc", 
      "activeLaw": "第一條　國民體育之實施，以鍛鍊國民健全體格，培養國民道德，發揚民族精神及充實國民生活為宗旨。", 
      "reviseLaw": "第一條　國民體育之實施，以鍛鍊國民健全體格，促進國民身體健康，養成國民終身運動習慣，培養國民體育精神及充實國民生活為宗旨。", 
      "docNo": "院總第1126號委員提案第19935號", 
      "lawCompareTitle": "國民體育法第一條、第五條及第十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200300", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、增訂本條第二項與第三項。二、本條文所稱之「老人」為《老人福利法》第二條之定義：指年滿六十五歲以上之人。三、研究結果顯示，促進老人之運動參與，可有效增進老人健康。有規律運動習慣之老人，其健保使用次數在統計上低於無規律運動習慣者。故於本條第二項明訂政府應設置基於老人之需求而規劃之運動設施，以利老人體育之發展。四、在缺乏運動服務介入及專業運動指導下，將使老人之運動項目受限，並缺乏互動與樂趣，故增訂本條第三項，以促進老人運動服務項目之發展。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00038.doc", 
      "activeLaw": "第五條　各級政府為推行國民體育，應普設公共運動設施；其業務受主管體育行政機關之指導及考核。", 
      "reviseLaw": "第五條　各級政府為推行國民體育，應普設公共運動設施；其業務受主管體育行政機關之指導及考核。前項運動設施應考量老人使用需求，設置一定比例供老人運動、健康促進之用。各級政府應鼓勵、輔導、委託民間或自行辦理老人運動服務項目，以增進老人對體育活動之參與。", 
      "docNo": "院總第1126號委員提案第19935號", 
      "lawCompareTitle": "國民體育法第一條、第五條及第十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200300", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "運動科學之研究及發展應顧及各年齡層國民之需求，如老人體能發展、減緩老化速度與跌倒防治等項目。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00038.doc", 
      "activeLaw": "第十五條　政府應獎勵運動科學之研究及發展，輔導有關機關、學校、團體培養運動科學人才；其獎勵條件、方式、撤銷、廢止及其他相關事項之辦法，由中央主管機關定之。", 
      "reviseLaw": "第十五條　政府應獎勵關於各年齡層運動科學之研究及發展，輔導有關機關、學校、團體培養運動科學人才；其獎勵條件、方式、撤銷、廢止及其他相關事項之辦法，由中央主管機關定之。", 
      "docNo": "院總第1126號委員提案第19935號", 
      "lawCompareTitle": "國民體育法第一條、第五條及第十五條條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、根據公路法第二十七條規定：『公路主管機關，為公路維護、修建及安全管理所需經費，得徵收汽車燃料使用費』，而現行燃料稅是取依據排氣量級距採隨車徵收，造成高使用率汽車與低使用率汽車需繳相同之燃料稅，而每位車主使用里程數與道路使用路皆不盡相同，需負擔之公路養護費用也不同，課徵相同稅收相當不公平，有違社會公平正義原則。二、在全球致力推動溫室氣體減量下，美、日、德等先進國家多改以燃料稅「隨油徵收」以作為使用者付費之公平原則，為有效抑制環境汙染，達到節能減碳之最終目的，應將汽車燃料稅隨車徵收方式改為隨油徵收，以符使用者付費之原則。三、新增第三項：依照大眾運輸條例規定，大眾運輸免徵汽車燃料使用費，為保障大眾運輸業者權益，爰增訂依法免徵汽車燃料使用費之大眾運輸工具，應由交通部訂定補貼辦法。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00039.doc", 
      "activeLaw": "第二十七條　公路主管機關，為公路養護、修建及安全管理所需經費，得徵收汽車燃料使用費；其徵收費率，不得超過燃料進口或出廠價格百分之二十五。汽車燃料使用費之徵收及分配辦法，由交通部會商財政部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。", 
      "reviseLaw": "第二十七條　公路主管機關，為公路養護、修建及安全管理所需經費，得隨油徵收徵收汽車燃料使用費；其徵收費率，不得超過燃料每公升零售價格百分之五。汽車燃料使用費之徵收及分配辦法，由交通部會商財政部定之；其有關市區道路部分之分配比例，由交通部會商內政部辦理之。依法免徵汽車燃料使用費之大眾運輸工具，應由交通部訂定補貼辦法。", 
      "docNo": "院總第462號委員提案第19936號", 
      "lawCompareTitle": "公路法第二十七條及第八十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200400", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "汽車燃料稅隨車徵收方式改為隨油徵收需較長行政作業時間，爰修正本條文，第二十七條施行日期由行政院公布之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00039.doc", 
      "activeLaw": "第八十一條　本法除八十六年五月七日修正公布之第三十五條，其施行日期由行政院定之外，自公布日施行。", 
      "reviseLaw": "第八十一條　本法除八十六年五月七日修正公布之第三十五條，中華民國○年○月○日修正公布之第二十七條，其施行日期由行政院定之外，自公布日施行。", 
      "docNo": "院總第462號委員提案第19936號", 
      "lawCompareTitle": "公路法第二十七條及第八十一條條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200500", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、修正條文部分文字。二、鑒於聯合國氣候變化綱要公約第21屆締約國會議（COP21）通過巴黎協定達成國際溫室氣體減量規範，加上我國能源減碳政策之目標，各車輛產業相繼納入環保綠能應用產業，惟電動車輛產業仍屬萌芽階段，需政府透過補助誘因扶持其發展。三、世界各國電動車穩定成長，有賴於政府政策支持，目前中國大陸、美國、荷蘭、挪威、英國等國家均對不同類型電動車賦稅補貼或購車補貼，協助扶持電動車市場，提高民眾購車意願，提升我國電動車輛普及性、有效降低溫室氣體排放量。四、為使稅制符合社會公平正義原則，須未達奢侈稅課徵基準始得免徵。五、為有效達成節能減碳之目標及扶持我國電動車產業發展。爰此修法延長免徵貨物稅至一百十二年十二月三十一日，提高民眾購買誘因，提升我國電動車輛普及性、減低溫室氣體排放，以兼顧經濟發展與環境永續。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00040.doc", 
      "activeLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起三年內購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "reviseLaw": "第十二條之三　第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八點七英制馬力以下或二百十一點八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八點八英制馬力以上或二百十一點九公制馬力以上完全以電能為動力之電動小客車。於本條文生效日起至中華民國一百十二年十二月三十一日前購買未達奢侈稅課徵基準，完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。", 
      "docNo": "院總第184號委員提案第19937號", 
      "lawCompareTitle": "貨物稅條例第十二條之三條文修正草案對照表"
    }, 
    {
      "billNo": "1051124070200700", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "「軍事審判法第一條」規定現役軍人的審判權的行使，會因戰時及非戰時而有所區別，而本條已於中華民國一百零二年八月十三日，總統公布實施。惟查現行本條所規定並未區分戰時與非戰時，與上述法體系不同。據此，基於法體系的一致性，爰提案修正，對於犯本條例之罪者，將其審判機關因戰時和非戰時而有所區分。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00042.doc", 
      "activeLaw": "第二十四條　犯本條例之罪者，除現役軍人由軍法機關審判外，均由司法機關審判。", 
      "reviseLaw": "第二十四條　現役軍人戰時犯本條例之罪者，由軍法機關審判。現役軍人非戰時犯本條例之罪者，由司法機關審判。非現役軍人不受軍事審判。", 
      "docNo": "院總第1574號委員提案第19939號", 
      "lawCompareTitle": "妨害兵役治罪條例第二十四條條文修正草案對照表"
    }, 
    {
      "billNo": "1051122070100100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、現行條文序文除書有關法院應不予認可之情形，因民法第一千零七十九條第五項規定業於九十六年五月二十三日修正公布，關於法院應不予認可之情形，已分列並修正為民法第一千零七十九條第二項及第一千零七十九條之二；又法院於審查認可收養事件時，本應依本條例及民法、兒童及少年福利與權益保障法、家事事件法等其他法律相關規定予以審查，爰修正序文除書規定，各款並酌作文字修正，列為修正條文第一項。二、依司法院釋字第七一二號解釋，臺灣地區人民已有子女或養子女者，收養其配偶之大陸地區子女，法院應不予認可之規定違憲。基於前開解釋意旨，修正放寬以收養其配偶之大陸地區子女為範圍，俾保障其收養自由。另司法院釋字第七一二號解釋，重在維護家庭團聚、人格形塑、建立親子關係及婚姻和諧，且依民法第一千零七十九條之二規定，對於臺灣地區人民收養成年人，已有相關之規範，法院得個案審酌是否予以認可，亦無區分被收養人年齡、自然血親或擬制血親之必要。又如臺灣地區人民有同時收養其配偶之大陸地區子女二人以上者，基於同一意旨，亦不應另為特別之限制。爰增訂第二項，臺灣地區人民收養其配偶之大陸地區子女，不受第一項第一款及第二款規定之限制。三、本次修正，僅放寬臺灣地區人民收養其配偶之大陸地區子女，但不及於其他收養大陸地區人民之類型，至倘獲認可收養，其居留或定居等身分相關事項，尚有其他法規及數額管控，亦可避免衝擊人口發展，降低社會安全疑慮，併此說明。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00045.doc", 
      "activeLaw": "第六十五條　臺灣地區人民收養大陸地區人民為養子女，除依民法第一千零七十九條第五項規定外，有下列情形之一者，法院亦應不予認可：一、已有子女或養子女者。二、同時收養二人以上為養子女者。三、未經行政院設立或指定之機構或委託之民間團體驗證收養之事實者。", 
      "reviseLaw": "第六十五條　臺灣地區人民收養大陸地區人民為養子女，除依其他法律規定應不予認可外，有下列情形之一者，法院亦應不予認可：一、已有子女或養子女。二、同時收養二人以上為養子女。三、未經行政院設立或指定之機構或委託之民間團體驗證收養之事實。臺灣地區人民收養其配偶之大陸地區子女為養子女者，不受前項第一款及第二款規定之限制。", 
      "docNo": "院總第1554號政府提案第15847號", 
      "lawCompareTitle": "臺灣地區與大陸地區人民關係條例第六十五條修正草案條文對照表"
    }, 
    {
      "billNo": "1051121070100100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、鑒於臺灣地區與香港、澳門間經貿投資及人民往來日趨密切，雙方海運、空運事業之發展亦日益重要，目前其他國家海運、空運事業於香港、澳門經營得於互惠原則下相互減免稅捐，而我國海運、空運事業在香港、澳門因無減免稅捐法據，須負擔較高之賦稅成本，而相對處於不利之國際競爭地位。以香港為例，截至一百零五年七月三十一日止，與其他國家簽署生效三十二個全面性租稅協定，及三十三個海、空運單項協定，該等國家之海運、空運事業在香港均可依約定享受租稅減免優惠，而我國海運、空運事業則須負擔較高之賦稅成本。倘得與香港、澳門在互惠原則下，相互減免海運、空運事業之所得稅及營業稅，可提升我方海運、空運事業之國際競爭力，促進臺灣地區與香港或澳門間之經貿投資往來及人民交流，並可強化我經貿投資環境，吸引香港、澳門海運、空運事業來臺設立營運據點。三、鑑此，參照國際租稅慣例，定明臺灣地區海運、空運事業在香港或澳門取得之運輸收入或所得，及香港或澳門海運、空運事業在臺灣地區取得之運輸收入或所得，得於互惠原則下相互減免其應納之所得稅及營業稅，以確保我國海運、空運事業之國際競爭地位，爰為第一項規定。四、為落實第一項規定，就減免稅捐之範圍、方法、適用程序及其他相關事項之辦法，由財政部依臺灣地區與香港或澳門協議事項擬訂，報請行政院核定後發布，爰為第二項規定。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00046.doc", 
      "activeLaw": null, 
      "reviseLaw": "第二十九條之一　臺灣地區海運、空運事業在香港或澳門取得之運輸收入或所得，及香港或澳門海運、空運事業在臺灣地區取得之運輸收入或所得，得於互惠原則下，相互減免應納之營業稅及所得稅。前項減免稅捐之範圍、方法、適用程序及其他相關事項之辦法，由財政部依臺灣地區與香港或澳門協議事項擬訂，報請行政院核定。", 
      "docNo": "院總第1669號政府提案第15843號", 
      "lawCompareTitle": "香港澳門關係條例第二十九條之一修正草案條文對照表"
    }, 
    {
      "billNo": "1051123070100100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "依會計法第十八條規定，國營事業之會計制度，係由各事業之會計機構設計，簽報機關長官後，呈請各該政府之主計機關核定頒行；並依會計法第二條規定，受上級政府主計機關之監督與指導。現行條文有配合調整必要，爰予修正。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00047.doc", 
      "activeLaw": "第十六條　國營事業之會計制度，由主計部依照企業方式，會商事業主管機關訂定之。", 
      "reviseLaw": "第十六條　國營事業之會計制度，應由事業主管機關督導各該國營事業依會計法規定訂定之。", 
      "docNo": "院總第1722號政府提案第15849號", 
      "lawCompareTitle": "國營事業管理法第十六條、第二十一條之一、第二十一條之二修正草案條文對照表"
    }, 
    {
      "billNo": "1051123070100100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、配合商港法於一百年十二月二十八日修正刪除原第十三條，第一項定明國營事業為所需原物料、設備、器材及產品之裝卸，有於既有港區或碼頭區外興建及營運特種貨物之裝卸或其他特殊設施者，應由國營事業報請主管機關會商交通部核定。三、第一項所稱之特種貨物，指煤、天然氣、石油及石油製品摻配料、石化原料及製品、石油系列之溶劑油或潤滑油等；特殊設施，指外海浮筒及其相關設施、突堤、棧橋、碼頭、油（氣）靠卸平台、油（氣）卸收臂等卸輸儲設施。四、第二項定明裝卸及特殊設施之船舶出入、安全管理、港區管理及污染防治，準用商港法之相關規定。至於準用條文之應執行事項，由國營事業及主管機關辦理之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00047.doc", 
      "activeLaw": null, 
      "reviseLaw": "第二十一條之一　國營事業有於既有港區或碼頭區外興建及營運特種貨物之裝卸或其他特殊設施者，應由國營事業報請主管機關會商交通部核定。前項裝卸及特殊設施之船舶出入、安全管理、港區管理及污染防治，準用商港法第十三條、第十五條、第十六條、第十八條至第二十二條、第二十四條至第二十九條、第三十一條、第三十二條、第三十四條至第四十條、第五十四條及第七十五條規定。", 
      "docNo": "院總第1722號政府提案第15849號", 
      "lawCompareTitle": "國營事業管理法第十六條、第二十一條之一、第二十一條之二修正草案條文對照表"
    }, 
    {
      "billNo": "1051123070100100", 
      "sessionTimes": "13", 
      "selectTerm": "0902", 
      "description": "一、本條新增。二、基於處罰明確性原則，定明違反前條準用商港法相關規定者，依其違反之行為由主管機關依商港法規定處罰之。", 
      "sessionPeriod": "02", 
      "meetingTimes": "null", 
      "term": "09", 
      "docUrl": "http://lci.ly.gov.tw/LyLCEW/agenda1/02/word/09/02/13/LCEWA01_090213_00047.doc", 
      "activeLaw": null, 
      "reviseLaw": "第二十一條之二　違反前條準用商港法相關規定者，依其違反之行為由主管機關依商港法第六十一條至第六十四條、第六十五條第一款至第四款、第六十六條第一項第二款、第四款、第二項、第六十七條第一款至第三款、第五款至第八款、第十款、第十一款、第六十九條及第七十一條規定處罰之。", 
      "docNo": "院總第1722號政府提案第15849號", 
      "lawCompareTitle": "國營事業管理法第十六條、第二十一條之一、第二十一條之二修正草案條文對照表"
    }
  ]
}